<?xml version="1.0"?>
<!-- $Horde: vacation/locale/fi_FI/help.xml,v 1.1 2005/03/16 15:30:30 jan Exp $ -->
<help>
  <entry id="account-manager" md5="8bea683af55ecd824f00a46097ca70db" state="uptodate">
    <title>Valikkopainikkeet: K&#xE4;ytt&#xE4;j&#xE4;tunnuksen hallinta</title>
    <heading>K&#xE4;ytt&#xE4;j&#xE4;tunnuksen hallinta</heading>
    <para>
    K&#xE4;ytt&#xE4;j&#xE4;tunnuksen hallinta -painike palauttaa sinut takaisin varsinaiseen k&#xE4;ytt&#xE4;j&#xE4;tunnuksen -hallinta moduuliin.
    </para>
</entry>
  <entry id="set-install" md5="f983ffd3db21bfeed55fa2bf12a82f3c" state="uptodate">
    <title>Aseta valinta</title>
    <heading>Aseta valinta</heading>
    <para>
    Valitse t&#xE4;m&#xE4;, jos haluat asettaa (tai asentaa) poissaoloviestin k&#xE4;ytt&#xE4;j&#xE4;tilillesi. T&#xE4;m&#xE4; toiminto asettaa p&#xE4;&#xE4;lle uuden poissaoloviestin ja jos sinulla on jo olemassa poissaoloviesti, niin t&#xE4;m&#xE4; uusi korvaa vanhan.
    </para>
</entry>
  <entry id="unset-remove" md5="0fa1f83a23d6621e325df002dab70a6d" state="uptodate">
    <title>Poista valinta</title>
    <heading>Poista valinta</heading>
    <para>
    Valitse t&#xE4;m&#xE4; valinta kun haluat poistaa kaikki k&#xE4;ytt&#xE4;j&#xE4;tilisi poissaoloviestit.
    </para>
</entry>
  <entry id="message-composition" md5="eacff9a86b13b212bab5932283267a60" state="uptodate">
    <title>Viestin kirjoitus</title>
    <heading>Viestin kirjoitus</heading>
    <para>
    Keskell&#xE4; sivua on n&#xE4;kyviss&#xE4; suurehko ikkuna johon voit kirjoittaa poissaoloviestisi. T&#xE4;m&#xE4; viesti l&#xE4;hetet&#xE4;&#xE4;n automaattisesti viestien l&#xE4;hett&#xE4;jille. N&#xE4;kyviss&#xE4; on jo valmiiksi esimerkkiviesti, jota voit muokata mieleiseksesi.
    </para>
    <para>
    Poissaoloviesti voi sis&#xE4;lt&#xE4;&#xE4; s&#xE4;hk&#xF6;postin otsakkeita ja sen pit&#xE4;&#xE4; sis&#xE4;lt&#xE4;&#xE4; ainakin Subject: otsake. Viesti EI SAA sis&#xE4;lt&#xE4;&#xE4; To: otsaketta, koska se luodaan aina automaattisesti. Jos merkkijono $SUBJECT esiintyy viestiss&#xE4;, niin poissaoloviesti&#xE4; l&#xE4;hetett&#xE4;ess&#xE4; se korvautuu alkuper&#xE4;isen viestin otsikolla.
    </para>
</entry>
  <entry id="vacation-alias" md5="38472f5597e7aaf28a67f11eb0de3dbd" state="uptodate">
    <title>Alias-s&#xE4;hk&#xF6;postiosoite</title>
    <heading>Alias-s&#xE4;hk&#xF6;postiosoite</heading>
    <para>
    Voit t&#xE4;h&#xE4;n m&#xE4;&#xE4;ritell&#xE4; itsellesi yhden alias-s&#xE4;hk&#xF6;postiosoitteen. Normaalisti poissaoloviestit l&#xE4;hetet&#xE4;&#xE4;n vain niihin viesteihin, joiden To: tai Cc: kent&#xE4;ss&#xE4; esiintyy s&#xE4;hk&#xF6;postiosoitteesi. Joillakin on monta osoitetta (aliaksia), jotka toimitetaan samaan postilaatikkoon. Voit t&#xE4;h&#xE4;n kentt&#xE4;&#xE4;n m&#xE4;&#xE4;ritelll&#xE4; t&#xE4;ll&#xE4;isen alias-s&#xE4;hk&#xF6;postiosoitteen, johon l&#xE4;hetettyihin viesteihin l&#xE4;hetet&#xE4;&#xE4;n poissaoloviesti.
    </para>
</entry>
</help>
