Repository: duritong/puppet-horde
Catalog: files/horde/ingo/po/*.po
Languages: lv_lv, pl_pl

source: and
lv_lv: un
pl_pl: i

source: or
lv_lv: vai
pl_pl: lub

source: Action for blacklisted addresses:
lv_lv: Darbîba Melnâ saraksta adresçm:
pl_pl: Akcja dla adreówy na czarnej li¶cie:

source: Activate Script
lv_lv: Aktivçt skriptu
pl_pl: Aktywuj skrypt

source: Activating the script for "%s" failed: (%d) %s
pl_pl: B³±d aktywowania skryptu "%s": (%d) %s

source: Additional Settings
lv_lv: Papildus iestatîjumi
pl_pl: Dodatkowe ustawienia

source: All of the following
lv_lv: Visi sekojoðie
pl_pl: Zastosowanie wszystkich poni¿szych regu³

source: Allow Rules
pl_pl: Dopu¶æ regó³y

source: Answered
lv_lv: Atbildçta
pl_pl: Odpowiedziane

source: Any of the following
lv_lv: Jebkurð no sekojoðiem
pl_pl: Czê¶ci z nich

source: Apply Filters
lv_lv: Pielietot filtrus
pl_pl: Zastosuj filtry

source: Are you sure you want to delete this rule?
lv_lv: Vai tieðâm vçlaties dzçst ðo likumu?
pl_pl: Czy na pewno chcesz usun±æ tê regu³ê?

source: Automatically update the script after each change?
lv_lv: Automâtiski atsvaidzinât skriptu pçc katras izmaiòas?
pl_pl: Automatycznie uaktualniaæ skrypt po ka¿dej zmianie?

source: Bcc
pl_pl: Kopia ukryta

source: Begins with
lv_lv: Sâkas ar
pl_pl: Zaczynaj±ce siê od

source: Bind failed: (%s) %s
pl_pl: Nieudane dowi±zanie: (%s) %s

source: Blacklist
lv_lv: Melnais saraksts
pl_pl: Czarna lista

source: Blacklist Edit
lv_lv: Labot Melno saraksts
pl_pl: Edycja czarnej listy

source: Blacklist is not supported in the current filtering driver.
lv_lv: Paðreizçjais filtrçðanas dzinis neatbalsta Melno sarakstu.
pl_pl: Czarna lista nie jest obs³ugiwana przez obecny sterownik filtrowania.

source: Blacklisted Addresses
lv_lv: Melnâ saraksta adreses
pl_pl: Adresy na czarnej li¶cie

source: Body
lv_lv: Íermenis
pl_pl: Tre¶æ

source: Case Sensitive
lv_lv: Reìistrjutîgs
pl_pl: S³adnia

source: Changes saved.
lv_lv: Izmaiòas saglabâtas.
pl_pl: Zmiany zapisane.

source: Connection failure
pl_pl: Po³±czenie nie powiod³o siê

source: Contains
lv_lv: Satur
pl_pl: Zawiera

source: Copy %s
lv_lv: Kopçt %s
pl_pl: Kopiuj %s

source: Copy of %s
lv_lv: %s kopija
pl_pl: Skopiowano z %s

source: Create new folder
lv_lv: Izveidot jaunu mapi
pl_pl: Utwórz nowy folder

source: DISABLED:
lv_lv: IZSLÇGTS:
pl_pl: WY£ACZONE:

source: Deactivate Script
lv_lv: Deaktivçt skriptu
pl_pl: Deaktywuj skrypt

source: Delete %s
lv_lv: Dzçst %s
pl_pl: Usuñ '%s

source: Delete Condition
lv_lv: Dzçðanas nosacîjums
pl_pl: Regu³a usuwania

source: Delete message completely
lv_lv: Dzçst vçstuli pavisam
pl_pl: Usuñ ca³kowicie wiadomo¶æ

source: Deleted
lv_lv: Izdzçsta
pl_pl: Usuniêto

source: Deliver into my Inbox
pl_pl: Przenie¶ do mojego Inbox

source: Deliver into my Inbox and copy to
pl_pl: Drzenie¶ do mojego Inbox i kopia do

source: Deliver into my Inbox and redirect to
pl_pl: Przenie¶ do mojego Inbox i przekieruj do

source: Deliver to folder
lv_lv: Nogâdât mapç
pl_pl: Przenie¶ do folderu

source: Disable %s
lv_lv: Izslçgt %s
pl_pl: Wy³±cz %s

source: Disabled
lv_lv: Izslçgts
pl_pl: Wy³±czone

source: Display detailed notification when each filter is applied?
lv_lv: Parâdît detalizçtu paziòojumu pçc katra filtra pielietoðanas?
pl_pl: Wy¶wietlaæ dok³adne powiadomienie przy u¿yciu ka¿dego filtru?

source: Do _not send responses to bulk or list messages
lv_lv: Nesûtît atbildi uz vairum- vai vçstkopu vçstulçm
pl_pl: _Nie wysy³aj odpowiedzi na listy masowe i grupy subskrypcyjne

source: Do this:
lv_lv: Darbîba
pl_pl: Wykonaj:

source: Doesn't begin with
lv_lv: Nesâkas ar
pl_pl: Nie zaczyna siê od

source: Doesn't contain
lv_lv: Nesatur
pl_pl: Nie zawiera

source: Doesn't end with
lv_lv: Nebeidzas ar
pl_pl: Nie koñczy siê na

source: Doesn't exist
lv_lv: Neeksistç
pl_pl: Nie wystêpuje

source: Edit
lv_lv: Labot
pl_pl: Edytuj

source: Edit %s
lv_lv: Labot %s
pl_pl: Edytuj %s

source: Enable %s
lv_lv: Ieslçgt %s
pl_pl: W³±cz %s

source: Enabled
lv_lv: Ieslçgts
pl_pl: W³±czone

source: Ends with
lv_lv: Beidzas ar
pl_pl: Koñcz±ce siê na

source: Equal to
lv_lv: Vienâds ar
pl_pl: Równy

source: Error saving changes.
pl_pl: B³±d przy zapisywaniu zmian.

source: Existing Rules
lv_lv: Filtrçðanas likumi
pl_pl: Aktualne regu³y

source: Exists
lv_lv: Eksistç
pl_pl: Wsytêpuje

source: Expected 1 object, got %d.
pl_pl: oczekiwany 1 obiekt, otrzymano %d.

source: Filter All Messages
lv_lv: Filtrçt visas vçstules
pl_pl: Filtruj wszystkie wiadomo¶ci

source: Filter Only Seen Messages
lv_lv: Filtrçt tikai lasîtâs vçstules
pl_pl: Filtruj tylko widziane wiadomo¶ci

source: Filter Only Unseen Messages
lv_lv: Filtrçt tikai neredzçtas vçstules
pl_pl: Filtruj tylko niewidziane wiadomo¶ci

source: Filter Options
lv_lv: Filtru opcijas
pl_pl: Opcje filtrowania

source: Filter Rule
lv_lv: Filtrçðanas likums
pl_pl: Regu³a Filtrowania

source: Filter Rules
lv_lv: Filtrçðanas likumi
pl_pl: Regu³y Filtrowania

source: Filter _Rules
lv_lv: Filtrçðanas likumi
pl_pl: _Regu³y Filtrowania

source: Filter activity: %s message(s) have been copied to the folder "%s".
lv_lv: Filtrçðana: %s vçstule(s) nokopçta(s)uz mapi "%s".
pl_pl: Dzia³anie filtru: skopiowano %s wiadomo¶ci do folderu "%s".

source: Filter activity: %s message(s) have been deleted.
lv_lv: Filtrçðana: %s vçstules izdzçsta(s).
pl_pl: Dzia³anie filtru: usuniêto %s wiadomo¶ci.

source: Filter activity: %s message(s) have been moved to the folder "%s".
pl_pl: Dzia³anie filtru: przeniesiono %s wiadomo¶ci do folderu "%s".

source: Filter activity: %s message(s) that matched the blacklist were deleted.
lv_lv: Filtrçðana: %s Melnajam sarakstam atbilstoða(s) vçstule(s) izdzçstas.
pl_pl: Dzia³anie filtru: skasowano %s wiadomo¶ci pasuj±cych do czarnej listy.

source: Filter activity: The message "%s" from "%s" has been copied to the folder "%s".
lv_lv: Filtrçðana: Vçstule "%s" no "%s" nokopçta uz mapi "%s".
pl_pl: Dzia³anie filtru: Wiadomo¶æ "%s" od "%s" zosta³a skopiowana do folderu "%s".

source: Filter activity: The message "%s" from "%s" has been deleted.
lv_lv: Filtrçðana: Vçstule "%s" no "%s" izdzçsta.
pl_pl: Dzia³anie filtru: Wiadomo¶æ "%s" od "%s" zosta³a skasowana.

source: Filter activity: The message "%s" from "%s" has been moved to the folder "%s".
lv_lv: Filtrçðana: Vçstule "%s" no "%s" pârvietota uz mapi "%s".
pl_pl: Dzia³anie filtru: Wiadomo¶æ "%s" od "%s" zosta³a przeniesiona do folderu "%s".

source: Filter not found.
lv_lv: Filtrs nav atrodams
pl_pl: Filtr nieznaleziony.

source: For an incoming message that matches:
lv_lv: Ienâkoðajai vçstulei, kas atbilst:
pl_pl: Dla wiadomo¶ci przychodz±cych, które odpowiadaj± ustawieniom:

source: Forward
lv_lv: Pârsûtît
pl_pl: Przeka¿

source: Forward is not supported in the current filtering driver.
lv_lv: Paðreizçjais filtrçðanas dzinis neatbalsta pârsûtîðanu.
pl_pl: Przekazywanie nie jest wspierane w obecnym sterowniku filtruj±cym.

source: Forwards
lv_lv: Pârsûtîðanas
pl_pl: Przeka¿

source: Forwards Edit
lv_lv: Labot Pârsûtîðanu
pl_pl: Edycja przekazu

source: From
lv_lv: Sûtîtâjs
pl_pl: Od

source: From:
pl_pl: Od:

source: Generated by Ingo (http://www.horde.org/ingo/)
pl_pl: Wygenerowany przez Ingo (http://www.horde.org/ingo/)

source: Greater than
lv_lv: Lielâks par
pl_pl: Wiêksze ni¿

source: Greater than or equal to
lv_lv: Lielâks vai vienâds ar
pl_pl: Wiêksze ni¿ lub równe

source: Important
lv_lv: Svarîga
pl_pl: Wa¿ne

source: Individual rules are not supported in the current filtering driver.
lv_lv: Paðreizçjais filtrçðanas dzinis neatbalsta individuâlus likumus.
pl_pl: Indywidualne regó³y nie s± wspierane w obecnym terowniku filtra.

source: Inexistant mailbox specified for message delivery.
lv_lv: Norâdîta neeksistçjoða pastkastîte.
pl_pl: Jako miejsce odioru zosta³a podana nieistniej±ca skrzynka.

source: Is
lv_lv: Ir
pl_pl: Jest

source: Isn't
lv_lv: Nav
pl_pl: Nie jest

source: LDAP support is required but the LDAP module is not available or not loaded.
pl_pl: Obs³uga LDAP jest wymagana, ale modu³ LDAP jest niedostêpny lub nieza³adowany.

source: Less than
lv_lv: Mazâks par
pl_pl: Mniej ni¿

source: Less than or equal to
lv_lv: Mazâks vai vienâds ar
pl_pl: Mniej ni¿ lub równe

source: List-ID
pl_pl: Wy¶wietl-ID

source: Mar_k message as deleted
lv_lv: Atzîmçt vçstuli kâ izdzçstu
pl_pl: Oznacz wiadomo¶æ jako usuniêt± (_k)

source: Mark message as:
lv_lv: Atzîmçt vçstuli kâ:
pl_pl: Oznacz wiadomo¶æ jako:

source: Maximum Number of Rules
pl_pl: Maksymalna liczba regó³

source: Maximum number of blacklisted addresses exceeded (Total addresses: %s, Maximum addresses: %s). Could not add new addresses to blacklist.
lv_lv: Adreðu skaits Melnajâ sarakstâ izsmelts (Adreses kopâ: %s, maksimâlais skaits: %s). Pievienot adreses Melnajam sarakstam vairs nav iespçjams.
pl_pl: Przekroczono maksymalna liczbê adresów na czarnej li¶cie (Ca³kowite liczba adresów: %s, Maksymalny liczba adresów: %s). Nie mo¿na dodaæ nowych adresów do czarnej listy.

source: Maximum number of whitelisted addresses exceeded (Total addresses: %s, Maximum addresses: %s). Could not add new addresses to whitelist.
lv_lv: Adreðu skaits Baltajâ sarakstâ izsmelts (Adreses kopâ: %s, maksimâlais skaits: %s). Pievienot adreses Baltajam sarakstam vairs nav iespçjams.
pl_pl: Przekroczono maksymalna liczbê adresów na bia³ej li¶cie (Ca³kowite liczba adresów: %s, Maksymalny liczba adresów: %s). Nie mo¿na dodaæ nowych adresów do bia³ej listy.

source: Missing address to notify
pl_pl: Brak adresu do powiadomieñ

source: Missing address to redirect message to
lv_lv: Nav norâdîts, kam pâradresçt
pl_pl: Brak adresu, na który maj± byæ przekierowywane wiadomo¶ci

source: Missing reason for reject
lv_lv: Nav norâdîts atteikuma iemesls
pl_pl: Nie zdefiniowany powód odrzucenia wiadomo¶ci

source: Missing reason in vacation.
lv_lv: Nav norâdîts prombûtnes paskaidrojums
pl_pl: Nie zdefiniowano tekstu w nocie wakacyjnej.

source: Move
lv_lv: Pârvietot
pl_pl: Przenie¶

source: Move Rule Down
lv_lv: Pârvietot lejup
pl_pl: Przenie¶ regu³ê ni¿ej

source: Move Rule Up
lv_lv: Pârvietot augðup
pl_pl: Przenie¶ regu³ê wy¿ej

source: N_umber of days between vacation replies:
lv_lv: Dienu skaits starp brîvdienu atbildes nosûtîðanu:
pl_pl: Liczba dni pomiêdzy odpowiedziami noty wakacyjnej: (_n)

source: New Rule
lv_lv: Jauns likums
pl_pl: Nowa regu³a

source: No backend configured for this host
lv_lv: Nav atrodams konfigurçts dzinis
pl_pl: Brak konfiguracji wewnêtrznej dla tego hosta

source: No filters. Click "%s" to create a new filter.
pl_pl: Brak filtrów. Kliknij "%s", aby utworzyæ nowy.

source: No headers specified
lv_lv: Nav norâdîta neviena galvene
pl_pl: Nie zdefiniowano nag³ówków

source: No script generated.
lv_lv: Nav ìenerçts neviens skripts.
pl_pl: Nie wygenerowano ¿adnego skryptu.

source: No strings specified
lv_lv: Nav norâdîts teksts
pl_pl: Nie zdfiniowano ci±gów

source: Not equal to
lv_lv: Nav vienâds ar
pl_pl: Ró¿ne od

source: Notify email address
pl_pl: Zg³o¶ adres email

source: Only flag the message
pl_pl: tylko oznaczyæ wiadomo¶æ

source: Options about script updating.
lv_lv: Skriptu atjauninâðanas opcijas
pl_pl: Opcje aktualizacji skryptu

source: Other Options
lv_lv: Citas opcijas
pl_pl: Inne opcje

source: Overview
pl_pl: Przegl±danie

source: Please enter the name of the new folder:
lv_lv: Lûdzu ievadiet jaunâs mapes nosaukumu:
pl_pl: Proszê podaæ nazwê nowego folderu:

source: R_eason
lv_lv: Iemesls
pl_pl: Powód (_r)

source: Received
lv_lv: Saòemta
pl_pl: Otrzymane

source: Redirect to
lv_lv: Pâradresçt
pl_pl: Przekieruj do

source: Regular expression
lv_lv: Loìiskâs izteiksmes
pl_pl: Wyra¿enie regularne

source: Reject with reason
lv_lv: Atteikt ar iemeslu
pl_pl: Odrzuæ wiadomo¶æ z podaniem powodu

source: Resent To
lv_lv: Pârsûtîts
pl_pl: Ode¶lij do

source: Resent-from
lv_lv: Pârsûtîts no
pl_pl: Ode¶lij z

source: Return to Filters List
lv_lv: Atgriezties pie filtru saraksta
pl_pl: Powrót do opcji listy filtrów

source: Return to Rules List
lv_lv: Atgriezties pie likumu saraksta
pl_pl: Powrót do listy regu³

source: Rule
lv_lv: Likums
pl_pl: Regu³a

source: Rule Copied
lv_lv: Likums nokopçts
pl_pl: Regu³a skopiowana

source: Rule Deleted
lv_lv: Likums izdzçsts
pl_pl: Regu³a usuniêta

source: Rule Disabled
lv_lv: Likums izslçgts
pl_pl: Regu³a wy³±czona

source: Rule Enabled
lv_lv: Likums ieslçgts
pl_pl: Regu³a w³±czona

source: Rule Name
lv_lv: Likuma nosaukums
pl_pl: Nazwa regu³y

source: Rule:
pl_pl: Regu³a:

source: STARTTLS failed: (%s) %s
pl_pl: Operacja STARTTLS nie powiod³a siê: (%s) %s

source: Save
lv_lv: Saglabât
pl_pl: Zapisz

source: Save Settings
lv_lv: Saglabât opcijas
pl_pl: Zapisz opcje

source: Script
lv_lv: Skripts
pl_pl: Skrypt

source: Script Updating
lv_lv: Skripta atjauninâðana
pl_pl: Uaktualnienie skryptu

source: Script not updated.
lv_lv: Skripts nav atjauninâts
pl_pl: Skrypt nieuaktualniony.

source: Script successfully activated.
lv_lv: Skripts veiksmîgi aktivçts.
pl_pl: Skrypt aktywowany poprawnie.

source: Script successfully deactivated.
lv_lv: Skripts veiksmîgi deaktivçts.
pl_pl: Skrypt deaktywowany poprawnie.

source: Seen
lv_lv: Redzçta
pl_pl: Widziane

source: Select a field
lv_lv: Izvçlieties lauku
pl_pl: Wybierz pole

source: Select target folder
lv_lv: izvçlçties mapi
pl_pl: Wybierz folder docelowy

source: Self-Defined Header
lv_lv: Paðdefinçta galvene
pl_pl: Samodzielnie zdefiniowany nag³ówek

source: Sender
lv_lv: Sûtîtâjs
pl_pl: Nadawca

source: Settings successfully updated.
lv_lv: Iestatîjumi veiksmîgi atjauninâti.
pl_pl: Ustawienia zosta³y zmienione.

source: Show Active Script
lv_lv: Râdît aktîvos skriptus
pl_pl: Poka¿ aktywny skrypt

source: Show Current Script
lv_lv: Râdît paðreizçjo skriptu
pl_pl: Poka¿ obecny skrypt

source: Size
lv_lv: Izmçrs
pl_pl: Rozmiar

source: Stop checking if this rule matches?
lv_lv: Pârtraukt pârbaudi, ja ðis likums izpildâs?
pl_pl: Zatrzymaj sprawdzanie gdy ta regu³a bêdzie pasowaæ?

source: Subje_ct of vacation message:
lv_lv: Brîvdienu paziòojuma temats
pl_pl: Temat noty wakacyjnej (_c):

source: Subject
lv_lv: Temats
pl_pl: Temat

source: Subject:
pl_pl: Temat:

source: The address "%s" has been added to your blacklist.
pl_pl: Adres "%s" zosta³ dodany do twojej czarnej listy.

source: The address "%s" has been added to your whitelist.
pl_pl: Adres "%s" zosta³ dodany do twojej bia³ej listy.

source: The driver said:
lv_lv: Dzinis paziòoja:
pl_pl: Sterownik wyplu³:

source: There was an error activating the script.
lv_lv: Kïûda aktivçjot skriptu.
pl_pl: Wyst±pi³ b³±d podczas aktywacji skryptu.

source: There was an error deactivating the script.
lv_lv: Kïûda deaktivçjot skriptu.
pl_pl: B³±d podczas deaktywacji skryptu.

source: To
lv_lv: Saòçmçjs
pl_pl: Do

source: To:
pl_pl: Do:

source: Unable to load the definition of %s.
lv_lv: Nevar ielasît %s nosacîjumus.
pl_pl: Nie mo¿na za³adowaæ definicji %s.

source: Vacation
lv_lv: Brîvdienas
pl_pl: Wakacje

source: Vacation Edit
lv_lv: Labot Brîvdienu paziòojumu
pl_pl: Edycja noty wakacyjnej

source: Vacation is not supported in the current filtering driver.
lv_lv: Paðreizçjais filtrçðanas dzinis neatbalsta brîvdienu paziòôjumus.
pl_pl: Nota wakacyjna nie jest obs³ugiwana przez obecny sterownik filtrowania.

source: Wh_itelist addresses:
lv_lv: Baltâ saraksta adreses
pl_pl: Adresy na bia³ej li¶cie (_i):

source: Whitelist
lv_lv: Baltais saraksts
pl_pl: Bia³a lista

source: Whitelist Edit
lv_lv: Labot Balto sarakstu
pl_pl: Edycja bia³ej listy

source: Whitelist is not supported in the current filtering driver.
lv_lv: Paðreizçjais filtrçðanas dzinis neatbalsta Balto sarakstu.
pl_pl: Bia³a lista nie jest obs³ugiwana przez obecny sterownik filtrowania.

source: Whitelisted Addresses
lv_lv: Baltâ saraksta adreses
pl_pl: Adresy na bia³ej li¶cie

source: X-Priority
pl_pl: X-Priorytet

source: X-Spam-Level
pl_pl: X-Poziom-Spamu

source: X-Spam-Score
pl_pl: X-Punkty-Spamu

source: X-Spam-Status
pl_pl: X-Status-Spamu

source: You are not allowed to create more than %d rules.
pl_pl: Nie masz pozwolenia do tworzenia wiêcej ni¿ %d regó³.

source: You are not allowed to create or edit custom rules.
pl_pl: Nie masz pozwolenia do tworzenia lub edycji regó³.

source: You have received a new message
pl_pl: Otrzyma³e¶ now± wiadomo¶æ

source: You must specify at least one email address for which the vacation messages should be activated.
lv_lv: Jânorâda vismaz viena e-pasta adrese, kurai aktivçt Brîvdienu paziòojumus.
pl_pl: Okre¶l co najmniej jeden adres email, dla którego wiadomo¶æ wakacyjna powinna byæ aktywowana.

source: [No Subject]
lv_lv: [Bez temata]
pl_pl: [brak tematu]

source: _Address(es) to forward to:
lv_lv: Adrese(s) pârsûtîðanai:
pl_pl: _Adresy, na które przekazywaæ:

source: _Addresses to not send responses to:
lv_lv: Adreses, kurâm nesûtît atbildes:
pl_pl: _Adresy, na które nie bêd± wysy³ane odpowiedzi:

source: _Blacklist
lv_lv: Melnais saraksts
pl_pl: Czarna lista (_b)

source: _Delete message completely
lv_lv: Dzçst vçstuli
pl_pl: Usuñ ca³kowicie wiadomo¶æ (_d)

source: _Enter each address on a new line:
lv_lv: Katru adresi ievadiet jaunâ rindâ:
pl_pl: Wprowadzaj ka¿dy adres w nowej linii (_e):

source: _Forward
lv_lv: Pârsûtît
pl_pl: Przeka¿ (_f)

source: _Keep a copy of messages in this account?
lv_lv: Saglabât vçstuïu kopijas ðajâ kontâ?
pl_pl: Zachowaj kopiê wiadomo¶ci na tym koncie? (_k)

source: _Move message to folder:
lv_lv: Pârvietot vçstules uz mapi:
pl_pl: Przenie¶ wiadomo¶æ do folderu (_m):

source: _My email addresses:
lv_lv: Jûsu e-pasta adrese:
pl_pl: _Moje adresy email:

source: _Script
lv_lv: Skripts
pl_pl: _Skrypt

source: _Vacation
lv_lv: Brîvdienas
pl_pl: Wakacje (_v)

source: _Whitelist
lv_lv: Baltais sarksts
pl_pl: Bia³a lista (_w)

source: active
pl_pl: aktywny

source: and
lv_lv: un
pl_pl: i

source: disabled - click to enable
pl_pl: wy³±czony - kliknij by w³±czyæ

source: field
lv_lv: lauks
pl_pl: pole

source: inactive
pl_pl: nieaktywny

source: match
lv_lv: atbilst
pl_pl: pasuje

source: or
pl_pl: lub

source: procmail script generated by Ingo
pl_pl: Skrypt procmail wygenerowany przez Ingo

source: Blacklisted Address
lv_lv: Adrese no Melnâ saraksta

source: Deliver into my INBOX
lv_lv: Nogâdât INBOX

source: Deliver into my INBOX and copy to
lv_lv: Nogâdât INBOX un kopçt uz

source: Deliver into my INBOX and redirect to
lv_lv: Nogâdât INBOX un pâradresçt

source: Doesn't match (with placeholders)
lv_lv: Neatbilst (ar vietturiem)

source: Filter Script Display
lv_lv: Parâdît filtra skriptu

source: Matches (with placeholders)
lv_lv: Atbilst (ar vietturiem)

source: No backends configured in backends.php
lv_lv: Dzinies nav konfigurçts backends.php

source: Vacation Message
lv_lv: Brîvdienu paziòojums
