Repository: duritong/puppet-horde
Catalog: files/horde/mnemo/po/*.po
Languages: it_it

source: %d notes
it_it: %d appunti

source: %s characters
it_it: %s caratteri

source: %s file successfully imported
it_it: %s file importato con successo

source: %s's Notepad
it_it: Il Blocco Appunti è %s

source: 1 note
it_it: 1 appunto

source: Access denied deleting note.
it_it: Accesso negato cancellando l'appunto.

source: Access denied moving the note.
it_it: Accesso negato spostando l'appunto.

source: Access denied saving note to %s.
it_it: Accesso negato salvando l'appunto a %s.

source: Access denied saving note: %s
it_it: Accesso negato salvando l'appunto: %s.

source: Add category
it_it: Aggiungi categoria

source: Adding A New Note
it_it: Aggiungi una Nuovo Appunto

source: Ascending
it_it: Ascendente

source: Available Categories:
it_it: Catogorie Abilitate:

source: Back to Notepad
it_it: Torna a Notepad

source: Back to Notepad Options
it_it: Torna alle opzioni del Blocco Appunti

source: Category
it_it: Categoria

source: Change
it_it: Cambia

source: Change your note sorting and display options.
it_it: Cambia il tuo elenco appunti e visualizza le opzioni.

source: Choose the memo categories to list in the summary view.
it_it: Scegli la categoria appunti da elencare la visualizzazione sommario.

source: Choose your default Notepad.
it_it: Scegli il tuo Blocco Appunti predefinito

source: Clear Form
it_it: Cancella la Form

source: Create
it_it: Crea

source: Created
it_it: Creato

source: Default Notepad
it_it: Blocco Appunti predefinito

source: Default sorting criteria:
it_it: Criterio di elenco predefinito:

source: Default sorting direction:
it_it: Direzioni elenco predefinita:

source: Delete
it_it: Elimina

source: Delete Confirmation
it_it: Conferma Elimina

source: Delete button behaviour
it_it: Elimina pulsante azione

source: Delete this note
it_it: Elimina questo appunto

source: Descending
it_it: Discendente

source: Description:
it_it: Descrizione:

source: Display Options
it_it: Visualizza Opzioni

source: Do you want to confirm deleting entries?
it_it: Confermi la canellazione dell'entrate?

source: Edit
it_it: Edita

source: Edit "%s"
it_it: Edita "%s"

source: Edit Note
it_it: Edita Appunto

source: Edit categories and colors
it_it: Edita categorie e colori

source: Empty Note
it_it: Svuota l'Appunto

source: Export
it_it: Esporta

source: Export Notes
it_it: Esporta Appunti

source: F_ull Text
it_it: Testo Completo

source: General Options
it_it: Opzioni Generali

source: Import Notes, Step %d
it_it: Importa Appunti, Step %d

source: Import/Export Notes
it_it: Importa/Esporta Appunti

source: Last Modified
it_it: Ultima Modifica

source: Maximum Number of Notes
it_it: Numero massimo di Appunti

source: Memo Text
it_it: Testo Appunto

source: Modifying %s
it_it: Modificabile %s

source: My Notes
it_it: I miei Appunti

source: New Note
it_it: Nuovo Appunto

source: Next
it_it: Successivo

source: No iCalendar data was found.
it_it: Nessun dato iCalendar è stato trovato

source: No notepads are available to guests.
it_it: Nessun blocco appunti è abilitato

source: No notes
it_it: Nessun appunto

source: No notes match the current criteria.
it_it: Nessun appunto corrisponde al criterio corrente.

source: No notes to display
it_it: Nessun appunto da visualizzare

source: No_te
it_it: Appu_nto

source: Note Category
it_it: Categoria Appunti

source: Note Details
it_it: Dettagli Appunti

source: Note Lists
it_it: Liste Note

source: Note Text
it_it: Testo Appunti

source: Note _Text
it_it: Testo _Appunti

source: Note not found.
it_it: Appunto non trovato

source: Notepad's name:
it_it: Nome del Blocco Appunti

source: Notepads
it_it: Blocco Appunti

source: Notepads must have a name.
it_it: Il Blocco Appunti deve avere un nome.

source: Notes Summary
it_it: Sommario degli Appunti

source: Permission Denied
it_it: Permesso Negato

source: Permissions
it_it: Permessi

source: Really delete this note?
it_it: Sei sicuro di eliminare questo appunto

source: Refresh List
it_it: Aggiorna la Lista

source: Remove category
it_it: Rimuovi la categoria

source: Reset
it_it: Azzera

source: Save
it_it: Salva

source: Search
it_it: Cerca

source: Search Results
it_it: Risultati della Ricerca

source: Search Scope
it_it: Scopo della Ricerca

source: Search _Text
it_it: Cerca il Testo

source: Select a notepad
it_it: Seleziona un appunto

source: Select notepads to display:
it_it: Selezione l'appunto da visualizzare:

source: Select the export format:
it_it: Seleziona il formato per esportare:

source: Select the file to import:
it_it: Seleziona il file da importare:

source: Select the format of the source file:
it_it: Seleziona il formato del file sorgente:

source: Selected Categories:
it_it: Categorie Selezionate

source: Show action buttons?
it_it: Mostra pulsanti azione?

source: Show notepad name?
it_it: Mostra il nome dell'appunto?

source: Show notes from these categories
it_it: Mostra appunti da queste categorie

source: Sort by Category
it_it: Elenca per Categoria

source: Sort by Note Text
it_it: Elenca per Testo dell'Appunto

source: Successfully saved "%s".
it_it: Salvato con successo "%s".

source: The note was deleted.
it_it: L'appunto è stato cancellato.

source: The notepad "%s" couldn't be created: %s
it_it: L'appunto "%s" non può essre creato: %s

source: The notepad "%s" has been created.
it_it: L'appunto "%s" è stato creato.

source: The notepad "%s" has been deleted.
it_it: L'appunto "%s" è stato eliminato.

source: The notepad "%s" has been saved.
it_it: L'appunto "%s" è stato salvato.

source: There was an error importing the data: %s
it_it: Sì è verificato un errore nell'importare il dato: %s

source: There was an error importing the iCalendar data.
it_it: Sì è verificato un errore nell'importare il dato iCalendar.

source: There was an error importing the vNote data.
it_it: Sì è verificato un errore nell'importare il dato vNote.

source: There was an error removing the note: %s
it_it: Sì è verificato un errore nel rimuovere l'appunto: %s

source: There was an error saving the note: %s
it_it: Sì è verificato un errore nel salvare l'appunto: %s

source: There was an error viewing this notepad: %s
it_it: Sì è verificato un errore visualizzando questo appunto: %s

source: There were no memos to export.
it_it: Non ci sono appunti da esportare.

source: This file format is not supported.
it_it: Questo formato file non è supportato.

source: Unable to delete "%s": %s
it_it: Non è possible cancellare "%s": %s

source: Undo changes
it_it: Non applicare le modifiche

source: Unfiled
it_it: Non schedato

source: Unsupported Content-Type: %s
it_it: Content -Type non supportato: %s

source: Which Notepad should the notes be added to?
it_it: A quale Blocco Appunti vuoi aggiungere l'appunto?

source: You are not allowed to create more than %d notes.
it_it: Non hai il permesso di creare più di %d appunti.

source: You do not have permission to view the notepad %s.
it_it: Non hai il permesso di visualizzare l'appunto %s.

source: You must select a notepad to be deleted.
it_it: Devi selezionare un appunto per cancellare

source: Your default notepad:
it_it: Il tuo appunto predefinito:

source: Your notepads:
it_it: Blocchi Appunti personali:

source: _Back to Notepad
it_it: _Torna al Blocco Appunti

source: _Category
it_it: _Categoria

source: _Delete
it_it: _Elimina

source: _Edit
it_it: _Edita

source: _First Line
it_it: _Prima Linea

source: _Import/Export
it_it: _Importa/Esporta

source: _List Notes
it_it: _Lista Appunti

source: _My Notepads
it_it: _Blocco Appunti Personale

source: _New Note
it_it: _Nuovo Appunto

source: _Print
it_it: _Stampa

source: _Search
it_it: _Cerca
