Repository: duritong/puppet-horde
Catalog: files/horde/nag/po/*.po
Languages: it_it, lv_lv

source: %d hour
it_it: %d ora
lv_lv: %d stunda

source: %d hour, %d minute
it_it: %d ora, %d minuto
lv_lv: %d stunda, %d minûte

source: %d hour, %d minutes
it_it: %d ora, %d minuti
lv_lv: %d stunda, %d minûtes

source: %d hours
it_it: %d ore
lv_lv: %d stundas

source: %d hours, %d minute
it_it: %d ore, %d minuto
lv_lv: %d stundas, %d minûte

source: %d hours, %d minutes
it_it: %d ore, %d minuti
lv_lv: %d stundas, %d minûtes

source: %d minute
it_it: %d minuto
lv_lv: %d minûte

source: %d minutes
it_it: %d minuti
lv_lv: %d minûtes

source: %d tasks
it_it: %d attività
lv_lv: %d uzdevumi

source: %s at %s
it_it: %s a %s
lv_lv: %s plkst. %s

source: %s is due in %s
it_it: %s elementi in %s
lv_lv: %s sâkas pçc %s

source: %s is due now.
it_it: %s inizia ora.

source: %s successfully imported
it_it: %s importato con successo
lv_lv: %s veiksmîgi importçts

source: %s's Task List
it_it: Elenco attività di %s
lv_lv: %s: uzdevumu saraksts

source: (highest)
it_it: (più alta)
lv_lv: (augstâkâ)

source: (lowest)
it_it: (più bassa)
lv_lv: (zemâkâ)

source: 1 task
it_it: 1 attività
lv_lv: 1 uzdevums

source: Access denied completing task %s.
it_it: Accesso negato durante il completamento dell'attività %s.

source: Access denied deleting %s.
it_it: Accesso negato durante l'eliminazione di %s.

source: Access denied moving the task to %s.
it_it: Accesso negato durante lo spostamento dell'attività a %s.

source: Access denied removing task from %s.
it_it: Accesso negato durante la rimozione dell'ativitàda %s.

source: Access denied saving task to %s.
it_it: Accesso negato durante il salvataggio dell'attività in %s.

source: Access denied saving task: %s
it_it: Accesso negato durante il salvataggio dell'attività: %s

source: Adding A New Task
it_it: Aggiungi una nuova attività
lv_lv: Pievienot uzdevumu

source: Ala_rm
it_it: Avvi_so
lv_lv: Atgâdinâjums

source: Alarm
it_it: Avviso
lv_lv: Atgâdinâjums

source: All tasks
it_it: Tutte le attività
lv_lv: Visi uzdevumi

source: Always show completed tasks?
it_it: Mostrare sempre le attività completate?
lv_lv: Vienmçr radît pabeigtos uzdevumus?

source: Always show overdue tasks?
it_it: Mostrare sempre le attività non completate?
lv_lv: Vienmçr râdît iekavçtos uzdevumus?

source: Ascending
it_it: Ascendente
lv_lv: Augoði

source: Back to Task List Options
it_it: Ritorna all'elenco delle opzioni dell'attività
lv_lv: Atgriezties pie Uzdevumu opcijâm

source: Calendar
it_it: Calendario
lv_lv: Kalendârs

source: Cat_egory
it_it: Cat_egoria
lv_lv: Kategorija

source: Category
it_it: Categoria
lv_lv: Kategorija

source: Change
it_it: Cambia
lv_lv: Mainît

source: Change your task sorting and display options.
it_it: Cambia le opzioni di ordinamento e visualizzazione delle attività.
lv_lv: Mainît uzdevumu ðíiroðanas un ekrâna iestatîjumus.

source: Choose if you want to be notified of new, edited, and deleted tasks by email:
it_it: Scegli se vuoi ricevere una notifica via email a fronte di attività nuove, modificate o eliminate:

source: Choose if you want to be notified of new, edited, and deleted tasks.
it_it: Scegli se vuoi ricevere una notifica a fronte di attività nuove, modificate o eliminate.

source: Choose your default task list.
it_it: Scegli l'elenco di default delle attività.

source: Clear Form
it_it: Azzera la form
lv_lv: Notîrît formu

source: Co_mpleted?
it_it: Co_mpletata?
lv_lv: Izpildîts?

source: Complete
it_it: Completa
lv_lv: Izpildît

source: Complete "%s"
it_it: Completa "%s"

source: Complete Task
it_it: Attività completa
lv_lv: Beigt uzdevumu

source: Complete tasks
it_it: Attività complete
lv_lv: Beigt uzdevumus

source: Completed
it_it: Completata
lv_lv: Izpildîts

source: Completed %s.
it_it: %s completata.
lv_lv: %s izpildîts.

source: Completed?
it_it: Completate?
lv_lv: Izpildîts?

source: Completion Status
it_it: Stato di avanzamento
lv_lv: Izpildes statuss

source: Connection failed: %s
it_it: Connessione fallita: %s

source: Create
it_it: Creare
lv_lv: Izveidot

source: Created
it_it: Creata
lv_lv: Izveidots

source: Day(s)
it_it: Giorno(i)
lv_lv: Diena(s)

source: Default Task List
it_it: Elenco attività di default

source: Delete
it_it: Elimina
lv_lv: Dzçst

source: Delete Confirmation
it_it: Conferma eliminazione

source: Delete button behaviour
it_it: Elimina il bottone di comportamento

source: Delete this task
it_it: Elimina questa attività

source: Deleted %s.
it_it: %s eliminate.
lv_lv: %s izdzçsts.

source: Descending
it_it: Discendente
lv_lv: Dilstoði

source: Description
it_it: Descrizione
lv_lv: Apraksts

source: Description:
it_it: Descrizione:
lv_lv: Apraksts:

source: Display Options
it_it: Visualizza le Opzioni
lv_lv: Ekrâna iestatîjumi

source: Do you want to confirm deleting entries?
it_it: Vuoi confermare l'eliminazioni delle voci?

source: Due By
it_it: Entro
lv_lv: Izpildît lîdz

source: Due Date
it_it: Data di scadenza
lv_lv: Izpildît lîdz

source: Due _By
it_it: Entro
lv_lv: Izpildît lîdz

source: Edit
it_it: Pubblica
lv_lv: Labot

source: Edit "%s"
it_it: Pubblica "%s"

source: Edit Task
it_it: Modifica l'attività
lv_lv: Labot uzdevumu

source: Edit categories and colors
it_it: Modifica le categorie e i colori

source: Export
it_it: Esporta
lv_lv: Eksportçt

source: Export Tasks
it_it: Esporta le attività
lv_lv: Eksportçt uzdevumus

source: External Data
it_it: Data esterna
lv_lv: Ârçjie dati

source: General Options
it_it: Opzioni generali
lv_lv: Vispârçjâs opcijas

source: Hour(s)
it_it: Ora(e)
lv_lv: Stunda(s)

source: Import Tasks, Step %d
it_it: Importazione attività, passo %d
lv_lv: Uzdevumu imports, %d. solis

source: Import/Export Tasks
it_it: Importa/Esporta le attività
lv_lv: Uzdevumu imports/eksports

source: Incom_plete tasks
it_it: Attività incom_plete
lv_lv: Neizpildîtie uzdevumi

source: Incomplete tasks
it_it: Attività incomplete
lv_lv: Neizpildîtie uzdevumi

source: Last Modified
it_it: Ultima modifica
lv_lv: Pçdçjâs izmaiòas

source: Maximum Number of Tasks
it_it: Numero massimo di attività

source: Minute(s)
it_it: Minuto(i)
lv_lv: Minûte(s)

source: Modifying:
it_it: Modificando:
lv_lv: Labojam:

source: Multiple iCalendar components found; only one vTodo is supported.
it_it: Trovati componenti multipli di iCalendar; solo un vTodo è supportato.
lv_lv: Atrasti vairâki iCalendar komponenti; atbalstîts ir tikai vTodo.

source: My Tasks
it_it: Attività personali
lv_lv: Uzdevumi

source: N_ame
it_it: N_ome
lv_lv: Vârds

source: Na_me
it_it: No_me

source: Name
it_it: Nome
lv_lv: Nosaukums

source: New Task
it_it: Nuova atività
lv_lv: Jauns

source: Next
it_it: Successiva
lv_lv: Nâkamais

source: No due date.
it_it: Nessuna data di scadenza.
lv_lv: Nav beigu datuma.

source: No iCalendar data was found.
it_it: Nessuna informazione di iCalendar trrovata.
lv_lv: iCalendar dati netika atrasti.

source: No task lists are available to guests.
it_it: Nessuna elenco di informazioni è desponibile per gli ospiti.
lv_lv: Nav viesiem pieejamu uzdevumu sarakstu.

source: No tasks to display
it_it: Nessuna attività da visualizzare
lv_lv: Jûsu uzdevumu saraksts ir tukðs.

source: None
it_it: Nessuna
lv_lv: Nav

source: Not Completed
it_it: Non completata
lv_lv: Neizpildîts

source: Not found
it_it: Non trovata

source: Notifications
it_it: Notifiche

source: On all shown tasklists
it_it: Su tutte le liste di attività mostrate

source: On all tasklists I have read access to
it_it: Su tutte le liste alle quali ho accesso

source: On my tasklists only
it_it: Solo sul mio elenco di attività

source: Permission
it_it: Permesso
lv_lv: Pieejas tiesîbas

source: Permission Denied
it_it: Permesso Negato
lv_lv: Pieeja liegta

source: Permission denied
it_it: Permesso negato
lv_lv: Pieeja liegta

source: Priority
it_it: Priorità
lv_lv: Prioritâte

source: Really delete this task?
it_it: Eliminare realmente questa attività?

source: Refresh List
it_it: Aggiorna l'elenco
lv_lv: Atjaunot sarakstu

source: Reset
it_it: Azzera
lv_lv: Atsâkt

source: Save
it_it: Salva

source: Saved %s.
it_it: %s salvate.
lv_lv: %s saglabâts.

source: Search
it_it: Ricerca
lv_lv: Meklçt

source: Search Results
it_it: Risultati della ricerca
lv_lv: Meklçðanas rezultâti

source: Search Scope
it_it: Attributo della ricerca
lv_lv: Meklçðanas sfçra

source: Search _Text
it_it: _Testo della ricerca
lv_lv: Meklçt tekstu

source: Select a date
it_it: Seleziona una data
lv_lv: Izvçlieties datumu

source: Select a task list
it_it: Seleziona un elenco di attività
lv_lv: Izvçlies uzdevumu sarakstu

source: Select tasklists to display:
it_it: Seleziona le liste delle attività da visualizzare:

source: Select the export format:
it_it: Seleziona il formato per l'esportazione:
lv_lv: Izvçlieties eksporta formâtu:

source: Select the file to import:
it_it: Seleziona il file da importare:
lv_lv: Izvçlieties importçjamo failu:

source: Select the format of the source file:
it_it: Seleziona il formato del file sorgente:

source: Should the Task List be shown in its own column in the List view?
it_it: L'elenco delle attività dovrà essere mostrata nella sua colonna nella vista Liste?

source: Show action buttons?
it_it: Mostra i bottoni delle azioni?
lv_lv: Râdît darbîbu pogas?

source: Show complete, incomplete, or all tasks in the task list?
it_it: Mostra le attività complete, incomplete o tutte le attività nell'elenco delle attività?
lv_lv: Radît izpildîtos, neizpildîtos vai visus uzdevumus kopçjâ sarakstâ?

source: Show data from any of these other applications in your task list?
it_it: Mostra la data da una di queste altre applicazioni nell'elenco delle attività?
lv_lv: Vai râdît Jûsu uzdevu sarakstâ datus no kâda no ðiem moduïiem?

source: Show data from other applications or sources.
it_it: Mostra le informazioni provenienti da altre applicazioni o sorgenti?
lv_lv: Râdît citu moduïu vai avotu datus.

source: Show due dates?
it_it: Mostra le date di scadenza?
lv_lv: Râdît beigu datumus?

source: Show priorities?
it_it: Mostra le priorità?
lv_lv: Râdît uzdevumu prioritâti?

source: Show task alarms?
it_it: Mostra gli avvisi delle attività?
lv_lv: Râdît uzdevumu atgâdinâjumus??

source: Show task category?
it_it: Mostra le categorie delle attività?
lv_lv: Râdît uzdevumu kategorijas?

source: Show tasklist name?
it_it: Mostra il nome dell'elenco delle attività?
lv_lv: Râdît uzdevumu saraksta nosaukumu?

source: Show tasks from these categories
it_it: Mostra le attività da queste categorie
lv_lv: Râdît ðo kategoriju uzdevumus?

source: Sort by Category
it_it: ordina per categoria
lv_lv: Ðíirot pçc kategorijâm

source: Sort by Completion Status
it_it: Ordina per stato di avanzamento
lv_lv: Ðíirot pçc izpildes statusa

source: Sort by Due Date
it_it: Ordina per data di scadenza
lv_lv: Ðíirot pçc beigu datuma

source: Sort by Name
it_it: Ordina per Nome
lv_lv: Ðíirot pçc nosaukuma

source: Sort by Priority
it_it: Ordina per priorità
lv_lv: Ðíirot pçc prioritâtes

source: Sort by User Name
it_it: Ordina per nome utente
lv_lv: Ðíirot pçc lietotâja vârda

source: Sort direction:
it_it: Direzione di ordine
lv_lv: Ðíiroðanas kârtîba

source: Sort tasks by:
it_it: Ordina le attività per:
lv_lv: Ðíirot uzdevumus pçc:

source: Task Alarm
it_it: Avviso Attività
lv_lv: Uzdevuma atgâdinâjums

source: Task Alarm?
it_it: Avviso Attività?
lv_lv: Uzdevuma atgâdinâjums?

source: Task List
it_it: Elenco attività
lv_lv: Uzdevumu saraksts

source: Task List and Share Options
it_it: Elenco attività e opzioni di condivisione
lv_lv: Uzdevumu saraksta un koplietoðanas opcijas

source: Task List's name:
it_it: Nome dell'elenco delle attività:
lv_lv: Uzdevumu saraksta nosaukums:

source: Task Lists
it_it: Elenchi delle attività
lv_lv: Uzdevumu saraksti

source: Task Name
it_it: Nome Attività
lv_lv: Uzdevuma nosaukums

source: Task added:
it_it: Attività aggiunta:

source: Task deleted:
it_it: Attività eliminata:

source: Task lists must have a name.
it_it: L'elenchi delle attività devono avere un nome.

source: Task modified:
it_it: Attività modificata:

source: Task not found.
it_it: Attività non trovata.
lv_lv: Uzdevums nav atrasts

source: Tasklist
it_it: Elenco attività

source: Tasks Summary
it_it: Sommario delle attività
lv_lv: Kopsavilkums

source: The alarm field may only contain integers.
it_it: Il campo avviso può contenere solo interi.

source: The task "%s" has been added to "%s" tasklist, with a due date of: %s.
it_it: Lattività "%s" è stata aggiunta all'elenco delle attività di "%s", con una data di scadenza di: %s.

source: The task "%s" has been deleted from "%s" tasklist, with a due date of: %s.
it_it: L'attività "%s" è stata eliminata dall'elenco delle attività di "%s", con una data di scadenza di:%s

source: The task "%s" has been edited on "%s" tasklist, with a due date of: %s.
it_it: L'attività "%s" è stata pubblicata nell'elenco delle attività di "%s", con una data di scadenza di: %s.

source: The task list "%s" couldn't be created: %s
it_it: L'attività "%s" non può essere creata: %s
lv_lv: Uzdevumu "%s" nevar radît: %s

source: The task list "%s" couldn't be saved: %s
it_it: L'attività "%s" non può essere salvata: %s
lv_lv: Uzdevumu sarakstu "%s" nevar saglabât: %s

source: The task list "%s" has been created.
it_it: L'attività "%s" è stata creata.
lv_lv: Uzdevumu saraksts "%s" radîts.

source: The task list "%s" has been deleted.
it_it: L'attività "%s" è stata eliminata.
lv_lv: Uzdevumu saraksts "%s" izdzçsts.

source: The task list "%s" has been saved.
it_it: L'attività "%s" è stata salvata.
lv_lv: Uzdevumu saraksts "%s" saglabâts.

source: Then:
it_it: Poi:
lv_lv: Tad:

source: There are no tasks matching the current criteria.
it_it: Non ci sono attività che corrispondono al criterio corrente.
lv_lv: Neviens uzdevums neatbilst ðim kritçrijam.

source: There was a problem completing %s: %s
it_it: C'è stato un problema durante il completamento di %s: %s
lv_lv: Kïûme reìistrçjot izpildi %s: %s

source: There was a problem deleting %s: %s
it_it: C'è stato un problema durante l'eliminazione di %s: %s

source: There was a problem saving the task: %s.
it_it: C'è stato un problema durante il salvataggio dell'attività: %s.

source: There was an error importing the data: %s
it_it: C'è stato un errore nell'importare le informazioni: %s

source: There was an error importing the iCalendar data.
it_it: C'è stato un errore nell'importare le informzioni di iCalendar

source: There were no tasks to export.
it_it: Non ci sono state attività da esportare.
lv_lv: Nav eksportçjamu uzdevumu.

source: This file format is not supported.
it_it: Il formato del file non è supportato.
lv_lv: Faila formâts netiek atbalstîts.

source: Unable to delete "%s": %s
it_it: Impossibile eliminare "%s": %s
lv_lv: Nevar izdzçst "%s": %s

source: Undo changes
it_it: Annulla

source: Unfiled
it_it: Non schedata
lv_lv: Neklasificçts

source: Unsupported Content-Type: %s
it_it: Content-Type non supportato: %s

source: Week(s)
it_it: Settimana(e)
lv_lv: Nedçïa(s)

source: Which tasklist should the tasks be added to?
it_it: A quale elenco dovrebbero essere aggiunte le attività?
lv_lv: Kuram uzdevumu sarakstam pievienot importçtos uzdevumus?

source: You are not allowed to create more than %d tasks.
it_it: Non ti è permesso creare più di %d attività.

source: You do not have permission to view this tasklist.
it_it: Non hai i permessi per visualizzare questo elenco attività.
lv_lv: Jums nav tiesîbu piekïût ðim uzdevumu sarakstam.

source: You must select a task list to be deleted.
it_it: Devi selezionare un elenco attività per essere eliminato.
lv_lv: Jâizvçlas dzçðamais uzdevumu saraksts.

source: You requested to be notified when tasks are added to your tasklists.
it_it: Hai richiesto di essere notificato quando delle attività sono aggiunte al tuo elenco.

source: You requested to be notified when tasks are deleted from your tasklists.
it_it: Hai richiesto di essere notificato quando delle attività sono eliminate dal tuo elenco.

source: You requested to be notified when tasks are edited on your tasklists.
it_it: Hai richiesto di essere notificato quando delle attività sono pubblicate nel tuo elenco.

source: Your default task list:
it_it: Il tuo elenco di default delle attività:
lv_lv: Jûsu pamata uzdevumu saraksts:

source: Your task lists:
it_it: Il tuo elenco delle attività:
lv_lv: Jûsu uzdevumu saraksti:

source: [none]
it_it: [nessuno]
lv_lv: [nav]

source: _All tasks
it_it: _Tutte le attività
lv_lv: Visi uzdevumi

source: _Category
it_it: _Categoria
lv_lv: Kategorija

source: _Complete
it_it: _Completo
lv_lv: Izpildît

source: _Completed tasks
it_it: Attività _completate
lv_lv: Izpildîtie uzdevumi

source: _Delete
it_it: _Eliminato
lv_lv: Dzçst

source: _Description
it_it: _Descrizione
lv_lv: Apraksts

source: _Due Date
it_it: _Data di scadenza
lv_lv: Izpildes datums

source: _Edit
it_it: _Pubblica
lv_lv: Labot

source: _Import/Export
it_it: _Importa/Esporta

source: _List Tasks
it_it: _Elenco Attività
lv_lv: Saraksts

source: _My Tasklists
it_it: _Attività Personali

source: _New Task
it_it: _Nuova Attività
lv_lv: Jauns

source: _Print
it_it: _Stampa
lv_lv: Drukât

source: _Priority
it_it: _Priorità
lv_lv: Prioritâte

source: _Search
it_it: _Ricerca
lv_lv: Meklçt

source: _Task List
it_it: _Elenco Attività
lv_lv: Uzdevumu saraksts

source: no time
it_it: nessuna ora
lv_lv: laiks nav norâdîts

source: Owner
lv_lv: Îpaðnieks

source: Task Note
lv_lv: Uzdevuma piezîme

source: Task Note?
lv_lv: Uzdevuma piezîme?

source: tasks.csv
lv_lv: uzdevumi.csv
