Repository: duritong/puppet-horde
Catalog: files/horde/kronolith/po/*.po
Languages: it_it

source: You do not have permission to add events to %s.
it_it: Non hai il permesso per aggiungere eventi a %s.

source: You do not have permission to add events to the selected calendar.
it_it: Non hai il permesso di aggiungere eventi al calendario selezionato.

source: You do not have permission to delete this event.
it_it: Non hai il permesso di eliminare questo evento.

source: You do not have permission to edit this event.
it_it: Non hai il permesso di pubblicare questo evento.

source: You have specified an invalid calendar.
it_it: Hai indicato un calendario non valido.

source: You have successfully accepted attendence to this event.
it_it: Hai accettato con successo il membro a questo evento

source: You have successfully declined attendence to this event.
it_it: Hai rifiutato con successo il mambro a questo evento.

source: You have tentatively accepted attendence to this event.
it_it: Hai tentato di accettare un membro a questo evento

source: You must select a calendar to be deleted.
it_it: Devi selezionare un calendario per l'eliminazione

source: You must select an address first.
it_it: Prima devi selezionare un indirizzo

source: You need to select a calendar first
it_it: Prima devi selezionare un calendario

source: You requested to be notified when events are added to your calendars.
it_it: Richiedi di essere informato quando gli eventi sono inseriti nei tuoi calendari.

source: You requested to be notified when events are deleted from your calendars.
it_it: richiedi di essere informato quando gli eventi sono cancellati dai tui calendari

source: You requested to be notified when events are edited in your calendars.
it_it: Richiedi di essere informato quando gli eventi sono pubblicati nei tuoi calendari

source: You requested to be reminded about %s, which is on %s at %s.
it_it: Richiedi di essere informato circa %s, which is on %s at %s.

source: Your default calendar
it_it: Il tuo calendario predefinito

source: [Unnamed event]
it_it: [Evento senza nome]

source: _Alarm
it_it: _Avviso

source: _Basic Search
it_it: _Ricerca Semplice

source: _Edit
it_it: _Modifica

source: _Goto
it_it: _Vai a

source: _Import/Export
it_it: _Importa/Esporta

source: _My Calendars
it_it: _Calendari Personali

source: _New Event
it_it: _Nuovo Evento

source: _Print
it_it: _Stampa

source: _Search
it_it: _Cerca

source: _Today
it_it: _Oggi

source: before the event starts
it_it: prima dell'inzio evento

source: day
it_it: giorno

source: day(s)
it_it: giorno(i)

source: days
it_it: giorni

source: events.csv
it_it: eventi.csv

source: events.ics
it_it: eventi.ics

source: month(s)
it_it: mese

source: on %s at %s
it_it: su %s a %s

source: on the same date
it_it: sulla stessa data

source: on the same weekday
it_it: sulla stessa settimana

source: vEvent not found.
it_it: vEvent non trovato

source: week
it_it: settimana

source: week(s) on:
it_it: settimana(e) su:

source: weeks
it_it: settimane

source: year(s)
it_it: anno(i)
