Repository: duritong/puppet-horde
Catalog: files/horde/kronolith/po/*.po
Languages: it_it

source: %d calendars found
it_it: %d calendari trovati

source: %d events
it_it: %d eventi

source: %s Day(s) %s Hour(s) %s Minutes
it_it: %s Giorno(i) %s Ora(e) %s Minuti

source: %s attendees
it_it: %s attesi

source: %s file successfully imported
it_it: %s file importato con successo

source: %s's Calendar
it_it: %s's Calendario

source: (Click on calendar name to switch the calendar's visibility in the main window)
it_it: (Clicca sul nome del calendario per renderlo visibli nel menu finestra)

source: * Add these by clicking Add *
it_it: Aggiungi questi cliccando Add *

source: * Please select address(es) *
it_it: * Selezionare indirizzo(i) *

source: 1 attendee
it_it: 1 membro

source: 1 event
it_it: 1 evento

source: 1 hour
it_it: 1 ora

source: 15 minutes
it_it: 15 minuti

source: 20 minutes
it_it: 20 minuti

source: 30 minutes
it_it: 30 minuti

source: <strong>Attendees</strong> (optional)
it_it: <strong>Membri</strong> (opzionale)

source: <strong>Descri_ption</strong> (optional)
it_it: <strong>Descrizione</strong> (opzionale)

source: <strong>Keywords</strong> (optional)
it_it: <strong>Parola Chiave</strong> (opzionale)

source: <strong>Recurrence</strong> (optional)
it_it: <strong>Ricorrenza</strong> (opzionale)

source: Accepted
it_it: Accettato

source: Ad_vanced Search
it_it: Ricerca A_vanzata

source: Add
it_it: Aggiungi

source: Add Event
it_it: Aggiungi Evento

source: Add a new Remote Calendar
it_it: Aggiungi un nuovo Calendario Remoto

source: Add a new event
it_it: Aggiungi un nuovo evento

source: Add attendees
it_it: Aggiungi membri

source: Add to attendees
it_it: Aggiungi ai membri

source: Address Book
it_it: Rubrica

source: Address Books
it_it: Rubriche

source: Advanced Search
it_it: Ricerca Avanzata

source: Alarm
it_it: Avvisa

source: Alarm %d days before
it_it: Avvisa %d giorni prima

source: Alarm %d hours before
it_it: Avvisa %d ore prima

source: Alarm %d minutes before
it_it: Avvisa %d minuti prima

source: Alarm %d weeks before
it_it: Avvisa %d settimane prima

source: Alarm 1 day before
it_it: Avvisa 1 giorno prima

source: Alarm 1 hour before
it_it: Avvisa 1 ora prima

source: Alarm 1 minute before
it_it: Avvisa 1 minuto prima

source: Alarm 1 week before
it_it: Avvisa 1 settimana prima

source: Alarm Date
it_it: Avvisa Giorno

source: Alarm Span (minutes)
it_it: Avvisa Span (minuti)

source: Alarm Time
it_it: Avvisa Tempo

source: All
it_it: Tutti

source: All Attendees
it_it: Tutte i Membri

source: All Future
it_it: Tutto il Futuro

source: All Past
it_it: Tutto il Passato

source: All Visible
it_it: Tutto Visibile

source: All day
it_it: Tutto il Giorno

source: All day event
it_it: Tutto l'evento del giorno

source: All events
it_it: Tutti gli eventi

source: Any
it_it: Qualsiasi

source: April
it_it: Aprile

source: At
it_it: Alle

source: Attached is an iCalendar file with more information about the event. If your mail client supports iTip requests you can use this file to easily update your local copy of the event.
it_it: L'allegato è un file iCalendar con più informazioni circa l'evento. Se il tuo client di posta supporta richieste iTip, puoi usare questo file con un semplice aggiornamento La tua copia in locale dell'evento.

source: Attendance
it_it: Presenza

source: Attendees
it_it: Membri

source: August
it_it: Agosto

source: Basic Search
it_it: Ricerca Semplice

source: Birthday
it_it: Compleanno

source: Busy
it_it: Occupato

source: C_alendar
it_it: C_alendario

source: Cal_endar
it_it: Cal_endario

source: Calendar
it_it: Calendario

source: Calendar Summary
it_it: Sommario del Calendario

source: Calendar successfully purged.
it_it: Il Calendario è stato svuotato con successo

source: Calendars
it_it: Calendari

source: Calendars must have a name.
it_it: Il Calendario deve avere un nome

source: Can't create a new event.
it_it: Un nuovo evento non è stato creato

source: Cancel
it_it: Cancella

source: Cancelled
it_it: Cancellato

source: Cancelled: %s
it_it: Cancellato: %s

source: Categor_y
it_it: Categori_a

source: Category
it_it: Categoria

source: Choose if you want to be notified of new, edited, and deleted events by email:
it_it: Scegli se vuoi essere avvisato a seguito di eventi nuovi, modificati e eliminati tramite email:

source: Choose if you want to be notified of new, edited, and deleted events.
it_it: Scegli se vuoi essere avvisato a seguito di eventi nuovi, modificati e eliminati.

source: Choose if you want to receive email reminders for events with alarms:
it_it: Scegli se vuoi ricevere avvisi di promemoria degli eventi via email:

source: Choose the address books to search for free/busy URLs:
it_it: Scegli la rubrica per cercare appuntamenti:

source: Choose the calendars to include in your free/busy information:
it_it: Scegli i calendari da includere nelle informazioni degli appuntamenti:

source: Choose the calendars to include when generating free/busy URLs:
it_it: Scegli i calendari da includere quando generi le URL /frre/busy:

source: Choose your default calendar.
it_it: Scegli il tuo calendario predefinito

source: Clear all attendees
it_it: Elimina tutti i membri

source: Close window
it_it: Chiudi la finestra

source: Comma separated values
it_it: Valori separati da virgola

source: Configure the address book search used when sending invitations.
it_it: Configura la ricerca della rubrica usata quando spedisci inviti.

source: Confirm deletion of events?
it_it: Cofermi l'eliminazione degli eventi?

source: Confirmed
it_it: Confermato

source: Copy the URL below for use wherever you need your Free/Busy URL:
it_it: Copia l'URL sotto indicato da usare dovunque hai bisogno dei tuoi appuntamenti:

source: Could not open %s.
it_it: Non si può aprire %s.

source: Create
it_it: Crea

source: Create Calendar
it_it: Crea Calendario

source: Create a New Event
it_it: Crea un Nuovo Evento

source: Created
it_it: Creato

source: Current
it_it: Corrente

source: Daily: Recurs every
it_it: Ogni ricorrenza quotidiana

source: Day
it_it: Giorno

source: Day(s)
it_it: Giorno(i)

source: De_lete
it_it: El_imina

source: December
it_it: Dicembre

source: Declined
it_it: Ribassante

source: Default Calendar
it_it: Calendario Predefinito

source: Delete
it_it: Elimina

source: Delete %s
it_it: Elimina %s

source: Delete Event
it_it: Elimina Evento

source: Delete the current event only, this occurrence and all future occurences, or all occurences?
it_it: Elimina il corrente evento solo in questo avvenimento e in tutti gli avvenimenti, o tutti gli avvenimenti?

source: Descri_ption
it_it: Descri_zione

source: Description
it_it: Descrizione

source: Display
it_it: Visualizza

source: Display Calendars
it_it: Visualizza i Calendari

source: Display Options
it_it: Visualizza Opzione

source: Do you want to show tasks which are due on your calendar?
it_it: Vuoi visualizzare le operazioni inerenti al tuo calendario?

source: Does not recur
it_it: Non ricorre

source: Due: %s
it_it: Dovuto: %s

source: Duration
it_it: Durata

source: Edit
it_it: Modifica

source: Edit %s
it_it: Modifica %s

source: Edit Attendees
it_it: Modifica Membri

source: Edit Calendars
it_it: Modifica Calendari

source: Edit Remote Calendars
it_it: Modifica Calendari Remoti

source: Edit attendees
it_it: Modifica membri

source: Edit categories and colors
it_it: Modifica categorie e colori

source: Email Address
it_it: Indirizzo Email

source: En_d
it_it: Fi_ne

source: End Date
it_it: Fine Data

source: End On
it_it: Fine il

source: End Time
it_it: Fine Tempo

source: Error retrieving free/busy information for %s: %s
it_it: Errore nel richiamare le informazioni deli appuntamenti per %s: %s

source: Error retrieving your free/busy information: %s
it_it: Errore nel richiamare le informazioni degli appuntamenti: %s

source: Event added:
it_it: Evento aggiunto

source: Event deleted:
it_it: Evento eliminato

source: Event edited:
it_it: Evento pubblicato:

source: Event from %s to %s
it_it: Evento dal %s al %s

source: Event not found
it_it: Evento non trovato

source: Events must have a start date.
it_it: Gli eventi devono avere la data di inzio

source: Events must have a title.
it_it: Gli eventi devono avere un titolo

source: Expand Names
it_it: Espandi Nomi

source: Export
it_it: Esporta

source: Export Calendar
it_it: Esporta Calendario

source: February
it_it: Febbraio

source: Find
it_it: Trova

source: Fr
it_it: Ve

source: Free
it_it: Libero

source: Free/Busy Information
it_it: Informazioni Appuntamenti

source: Friday
it_it: Venerdì

source: Future
it_it: Futuro

source: Game
it_it: Gioco

source: General
it_it: Generale

source: Goto %s
it_it: Vai a %s

source: Hide
it_it: Nascondi

source: Hide %s
it_it: Nascondi %s

source: Hour(s)
it_it: Ora (s)

source: How long should the time slots on the day and week views be?
it_it: Quanto potrebbe essere il periodo da visualizzare nel giorno e nella settimana?

source: How many days of free/busy information should we generate?
it_it: Quanti giorni di informazioni degli appuntamenti possiamo generare?

source: If your email client doesn't support iTip requests you can use one of the following links to accept or decline the event. To accept the event: %s To accept the event tentatively: %s To decline the event: %s
it_it: Se il tuo client di posta non supporta le richieste iTip puoi usare uno dei seguenti link per accetare o rifiutare l'evento. Accettare l'evento: %s Accettare l'evento di prova: %s Rifiutare l'evento: %s

source: Import Calendar, Step %d
it_it: Importa Calendario, Step %d

source: Import/Export Calendar
it_it: Importa/Exporta Calendario

source: January
it_it: Gennaio

source: July
it_it: Luglio

source: June
it_it: Giugno

source: Keywords
it_it: Parole chiavi

source: Last 24 hours
it_it: Ultime 24 ore

source: Last Modified
it_it: Ultima Modica

source: Last Month
it_it: Ultimo Mese

source: Last Year
it_it: Ultimo Anno

source: Last week
it_it: Ultima settimana

source: Limit the time span to export:
it_it: Limite di tempo per l'esportazione

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
it_it: Elenca tutti i contatti quando visualizzi la schermata? (Se disattivato, potrai solo vedere i contatti che hai cercato)

source: Lo_cation
it_it: Po_sizione

source: Location
it_it: Posizione

source: Manage remote calendars.
it_it: Controllo calendari remoti

source: March
it_it: Marzo

source: Maximum Number of Events
it_it: Numero massimo degli eventi

source: May
it_it: Maggio

source: Me
it_it: In

source: Meeting
it_it: Incontro

source: Menu Alarms
it_it: Menu Avvisi

source: Menu List
it_it: Menu Lista

source: Minute(s)
it_it: Minuto(i)

source: Mo
it_it: Lu

source: Monday
it_it: Lunedì

source: Month
it_it: Mese

source: Month View
it_it: Vista Mese

source: Monthly Events List
it_it: Elenco Mensile Eventi

source: Monthly: Recurs every
it_it: Mensile: rocorre ogni

source: Months Ahead
it_it: Mesi Successivi

source: Months Before
it_it: Mesi Prima

source: Multiple iCalendar components found; only one vEvent is supported.
it_it: Trovati componenti multipli di Icalendar; solo un vEvent è supportato

source: My Calendars
it_it: I miei Calendari

source: My Calendars:
it_it: I miei Calendari:

source: My Free/Busy URL
it_it: i miei appuntamenti

source: Name
it_it: Nome

source: New Event
it_it: Nuovo Evento

source: New calendar created and automatically shared with the following group(s): %s.
it_it: Il nuovo calendario è stato crato e autoamticamente inserito nel seguente gruppo(i): %s.

source: Next
it_it: Successivo

source: Next 24 hours
it_it: Successive 24 ore

source: Next Day
it_it: Giorno Successivo

source: Next Month
it_it: Mese Successivo

source: Next Week
it_it: Settimana successiva

source: Next Year
it_it: Anno Successivo

source: Next day
it_it: Giorno Successivo

source: Next week
it_it: Settimana Successiva

source: No alarm
it_it: Nessun avviso

source: No attendees
it_it: Nessun membro

source: No calendars are available to guests.
it_it: Nessun calendario è abilitato agli ospiti

source: No end date
it_it: Nessuna fine data

source: No events to display
it_it: Nessu evento visualizzato

source: No free/busy information is available for %s
it_it: Nessuna informazione degli appuntamenti è abilitata per %s

source: No iCalendar data was found.
it_it: Nessun dato iCalendar è stato trovato

source: No recurrence
it_it: Nessuna ricorrenza

source: No valid email address found
it_it: Nessun email valido trovato

source: None
it_it: Nessuno

source: Not found
it_it: Non trovato

source: Notifications
it_it: Notifiche

source: November
it_it: Novembre

source: Now
it_it: Adesso

source: October
it_it: Ottobre

source: On
it_it: Il

source: On all calendars I have read access to
it_it: Ho accesso alla lettura su tutti i calendari

source: On all shown calendars
it_it: Visualizzazione su tutti calendari

source: On my calendars only
it_it: Solo sui miei calendari

source: Optional Attendees
it_it: Optional Membri

source: Overview
it_it: Descrizione

source: Owner
it_it: Gestore

source: Owner: %s
it_it: Gestore: %s

source: Past Events List
it_it: Elenco Eventi Passati

source: Pattern
it_it: Modello

source: Permanently delete this event?
it_it: Cancella questo evento in modo permanente?

source: Permission Denied
it_it: Permesso Negato

source: Permissions
it_it: Permessi

source: Portal Options
it_it: Opzioni Portale

source: Previous Day
it_it: Giorno previsto

source: Previous Week
it_it: Settimana prevista

source: Previous day
it_it: Giorno Previsto

source: Recur Until
it_it: Ricorrenza fino a

source: Recurrence
it_it: Ricorrenza

source: Recurrence Data
it_it: Ricorrenza Dati

source: Recurrence End Date
it_it: Ricorrenza Fine Data

source: Recurrence Interval
it_it: Ricorrenza Intervallo

source: Recurrence Type
it_it: Ricorrenza Tipo

source: Recurs daily
it_it: Ricorrenza quotidiana

source: Recurs monthly
it_it: Ricorrenza mensile

source: Recurs weekly
it_it: Ricorrenza settimanale

source: Recurs yearly
it_it: Ricorrenza annuale

source: Reminder: %s
it_it: Promemoria: %s

source: Remote Calendars
it_it: Calendari Remoti

source: Remote Calendars:
it_it: Calendari Remoti:

source: Remote Subscription URL
it_it: Sottoscrizione URL remoto

source: Remove
it_it: Rimuovi

source: Remove %s
it_it: Rimuovi %s

source: Remove Attendee
it_it: Rimuovi Membro

source: Replace existing calendar with the imported one? <strong>Warning: This deletes all entries in your current calendar.</strong>
it_it: Sostituisci il calendario esistente con uno importato? <strong>Attenzione: Questo cancella tutti i dati del tuo calendario corrente.</strong>

source: Required
it_it: Richiesto

source: Required Attendees
it_it: Richiesto Membro

source: Reset to Defaults
it_it: Reimposta Configurazione di Sistema

source: Response
it_it: Risposta

source: Saturday
it_it: Sabato

source: Save
it_it: Salva

source: Save As New
it_it: Salva Come Nuovo

source: Save Attendees
it_it: Salva Membro

source: Save Event
it_it: Salva Evento

source: Search
it_it: Cerca

source: Search Calendars
it_it: Cerca Calendari

source: Search Results
it_it: Cerca Risultati

source: Search for calendars containing:
it_it: Cerca nei calendari che contengono:

source: Select a calendar to edit
it_it: Seleziona un calendario da pubblicare

source: Select a date
it_it: Seleziona una data

source: Select calendars to display:
it_it: Seleziona i calendari da visualizzare

source: Select confirmation options, how to display the different views and choose default view.
it_it: Seleziona le opzioni di conferma, come visualizzare le differenti viste e scelte Vista predefinita.

source: Select the calendar to import to:
it_it: Seleziona il calendario nel quale importare:

source: Select the calendar(s) to export from
it_it: Seleziona il calendario(i) da esportare

source: Select the export format:
it_it: Seleziona il formato esportazione

source: Select the file to import:
it_it: Seleziona il file da importare:

source: Select the first weekday:
it_it: Seleziona il primo giorno della settimana:

source: Select the format of the source file:
it_it: Seleziona il formato del file sorgente:

source: Select the time span to show:
it_it: Seleziona il periodo da mostrare:

source: Select the view to display on startup:
it_it: Seleziona la vista da visualizzare alla partenza

source: Select which events to show in the portal.
it_it: Seleziona quali eventi mostrare nel portale

source: Send a cancel notification to all attendees when deleting this event
it_it: Invia e cancella la notifica a tutti i membri quando cancelli questo evento

source: Send an email to %s
it_it: Invia un email a %s

source: Send updates/invitations to all attendees when saving this event
it_it: Invia aggiornamento inviti a tutti i membri quando salvi questo evento

source: September
it_it: Settembre

source: Set end date
it_it: Imposta fine data

source: Set recurrence end date
it_it: Imposta ricorrenza fine data

source: Set start date
it_it: Imposta inzio data

source: Set your free/busy calendars and your own and other users' free/busy options.
it_it: Imposta i tuoi appuntamenti e le opzioni degli appuntamenti tuoi e quelle degli altri utenti.

source: Share not found: %s
it_it: Parte non trovata: %s

source: Shared Calendars
it_it: Calendari Condivisi

source: Shared Calendars:
it_it: Calendari Condivisi:

source: Show Calendar
it_it: Visualizza Calendario

source: Show category legend?
it_it: Mostra la legenda di categoria?

source: Show delete, alarm, and recurrence icons in calendar views?
it_it: Mostra l'icona di elimina, avviso e ricorrenza nella visualizzazione del calendario?

source: Show due tasks in the calendar?
it_it: Mostra le operazioni dovute nel calendario?

source: Show free/busy legend?
it_it: Mostra la legenda degli appuntamenti

source: Show only events that have an alarm set?
it_it: Mostra solo gli eventi che hanno impostato un'avviso

source: Show shared calendars side-by-side?
it_it: Mostra i calendari condivisi passo per passo

source: Show tasks using category colors?
it_it: Mostra le operazioni usate nella categoria dei colori?

source: Show time of day between each day in week views?
it_it: Mostra l'ora in ogni giorno della settimana?

source: Sta_rt
it_it: Ini_zio

source: Start Date
it_it: Inzio Data

source: Start On
it_it: Inizia il

source: Start Time
it_it: Inizio Periodo

source: Su
it_it: Do

source: Sunday
it_it: Domenica

source: Tasks
it_it: Operazioni

source: Tentative
it_it: Tentativo

source: Th
it_it: Gi

source: The Edit Attendees screen is no longer present. Exiting.
it_it: La visualizzaione dei membri non è più presente. Rimuovere

source: The calendar "%s" cannot be deleted.
it_it: Il calendario "%s" non può essere cancellato

source: The calendar "%s" has been created.
it_it: Il calendario "%s" è stato creato

source: The calendar "%s" has been deleted.
it_it: Il calendario "%s" è stato cancellato

source: The calendar "%s" has been renamed to "%s".
it_it: Il calendario "%s" è stato rinominato in "%s".

source: The calendar "%s" has been saved.
it_it: Il calendario "%s" è stato salvato

source: The calendar could not be purged: %s
it_it: Il calendario non può essere eliminato: %s

source: The end date must be later than the start date.
it_it: La fine data deve essere più tardiva della data d'inizio

source: The event "%s" has been added to "%s" calendar, which is on %s at %s.
it_it: L'evento "%s" è stato aggiunto al calendario "%s", che è on %s at %s.

source: The event "%s" has been deleted from "%s" calendar, which was on %s at %s.
it_it: L'evento "%s" è stato eliminato dal calendario "%s", che era on %s at %s.

source: The event "%s" has been edited on "%s" calendar, which is on %s at %s.
it_it: L'evento "%s" è stato pubblicato sul calendario "%s", che è on %s at %s.

source: The event notification to %s was successfully sent.
it_it: La notifica dell'evento %s è stata inviata con successo

source: The following is a more detailed description of the event:
it_it: I seguenti

source: The request was incomplete. Some parameters that are necessary to accept or decline an event are missing.
it_it: La richiesta è incompleta. Mancano alcuni parametri necessari per accettare orifiutare un evento.

source: There are no events matching the current criteria.
it_it: Non ci sono eventi corrispondenti al criterio corrente

source: There was an error accessing the calendar: %s
it_it: C'era un errore nell'accedere al calendario: %s

source: There was an error adding the event: %s
it_it: C'era un errore nell'aggiungere l'evento: %s

source: There was an error editing the event: %s
it_it: C'era un errore nel pubblicare l'evento: %s

source: There was an error importing the iCalendar data.
it_it: C'era un errore nell'importare dati di iCalendar.

source: There was an error moving the event: %s
it_it: C'era un errore nello spostare l'evento: %s

source: There was an error sending an event notification to %s: %s
it_it: C'era un errore nell'inviare una notifica dell'evento a %s: %s

source: There were no events to export.
it_it: Non ci sono eventi da esportare

source: This file format is not supported.
it_it: Questo formato non è supportato

source: This is what the server said: %s
it_it: Questo è quello che il server risponde: %s

source: Thursday
it_it: Giovedì

source: Time Sp_an
it_it: Periodo

source: Time span
it_it: Periodo

source: Tit_le
it_it: Tit_tolo

source: Title
it_it: Titolo

source: Today
it_it: Oggi

source: Tomorrow
it_it: Domani

source: Tu
it_it: Ma

source: Tuesday
it_it: Martedì

source: Type
it_it: Tipo

source: Unable to connect to SQL server.
it_it: Non abilitato alla connessione al server SQL

source: Unable to delete "%s": %s
it_it: Non abilitato alla eliminazione "%s": %s

source: Unable to load the definition of %s.
it_it: Non abilitato a caricare la definizione di %s.

source: Unable to rename "%s": %s
it_it: Non abilitato a rinominare "%s": %s

source: Unable to retrieve free/busy information for %s
it_it: Non abilitato a richiamare le informazioni degli appuntamenti per %s

source: Unfiled
it_it: Unfield

source: Unsupported Content-Type: %s
it_it: Content-Type non supportato: %s

source: Updated: %s.
it_it: Aggiornato: %s.

source: User Interface
it_it: Interfaccia Utente

source: View Day
it_it: Visualizza Giorno

source: We
it_it: Me

source: Wednesday
it_it: Mercoledì

source: Week
it_it: Settimana

source: Week %d
it_it: Settimana %d

source: Week(s)
it_it: Settimana(e)

source: Weekly: Recurs every
it_it: Settimanale: rocorre ogni

source: What time should day and week views end, when there are no later events?
it_it: Quale periodo potrebbe essere visualizzato alla fine del giorno e della settimana, quando non ci sono più gli ultimi eventi?

source: What time should day and week views start, when there are no earlier events?
it_it: Quale periodo potrebbe essere visualizzato all'inizio del giorno e della settimana, quando non ci sono più i primi eventi?

source: Work Week
it_it: Settimana lavorativa

source: Year
it_it: Anno

source: Yearly: Recurs every
it_it: Annuale: ricorre ogni

source: You are not allowed to create more than %d events.
it_it: Non è concesso di creare più eventi che %d

source: You are not an attendee of the specified event.
it_it: Non sei un membro dell'evento specificato.

source: You can only use this form from the Edit Attendees screen.
it_it: E' consentito solo usare questa visualizzazione per i Membri Pubblicati

source: You do not have an email address configured in your Personal Information Options. You must set one %shere%s before event notifications can be sent.
it_it: Non hai configurato un indirizzo email nella Informazioni Personali Opzioni. Devi impostare un %shere%s prima che la notifica dell'evento sia inviata.
