Repository: duritong/puppet-horde
Catalog: files/horde/mimp/po/*.po
Languages: fi_fi

source: To:
fi_fi: Vastaanottaja:

source: Date:
fi_fi: P‰iv‰m‰‰r‰:

source: From:
fi_fi: L‰hett‰j‰

source: Subject:
fi_fi: Otsikko:

source: %d to %d of %d
fi_fi: %d - %d / %d

source: (%d of %d)
fi_fi: (%d / %d)

source: Arrival Time
fi_fi: Saapumisaika

source: Ascending
fi_fi: Nouseva

source: Attachment
fi_fi: Liite

source: Auth_mimp: Required IMAP extension not found.
fi_fi: Auth_mimp: Tarvittavaa IMAP-laajennusta ei lˆytynyt.

source: Back to %s
fi_fi: Palaa takaisin %s

source: Bad login name or password.
fi_fi: V‰‰r‰ tunnus tai salasana.

source: Bad or malformed request. Server Responded: %s
fi_fi: Virheellinen tai ep‰kelpo pyyntˆ. Palvelimen ilmoitus oli: %s

source: Bad request: %s
fi_fi: Virheellinen pyyntˆ: %s

source: Bcc
fi_fi: Piilokopio:

source: Bcc:
fi_fi: Piilokopio:

source: CRAM-MD5 or DIGEST-MD5 requires PEAR's Auth_SASL package to be installed.
fi_fi: CRAM-MD5 tai DIGEST-MD5 -tuki vaatii PEAR Auth_SASL-paketin asentamista.

source: Cc
fi_fi: Kopio:

source: Cc:
fi_fi: Kopio:

source: Change display options such as how many messages you see on each page and how messages are sorted.
fi_fi: Voit muuttaa n‰kym‰n asetuksia kuten esimerkiksi miten monta viesti‰ n‰ytet‰‰n sivulla ja miten viestit j‰rjestet‰‰n.

source: Change mail server settings.
fi_fi: Voit Muuttaa postipalvelimen asetuksia.

source: Change the name, address, and signature that people see when they read and reply to your email.
fi_fi: Voit muuttaa viesteiss‰si n‰kyv‰‰ nime‰ osoitetta tai allekirjoitustasi.

source: Choose a mail server:
fi_fi: Valitse postipalvelin:

source: Compose
fi_fi: Kirjoita

source: Configure how messages are displayed.
fi_fi: Voit m‰‰ritell‰ kuinka viestit n‰ytet‰‰n.

source: Could not complete request. Reason Given: %s
fi_fi: Pyyntˆ‰ ei voitu suorittaa loppuun. Palvelimen ilmoius: %s

source: Could not open secure connection to the IMAP server.
fi_fi: Ei voitu muodostaa salattua yhteytt‰ IMAP-palvelimelle.

source: Could not retrieve namespace information from IMAP server.
fi_fi: Ei voitu hakea nimiavaruustietoja IMAP-palvelimelta.

source: Customize how you send mail.
fi_fi: Voit muokata viestin l‰hetykseen liittyvi‰ asetuksia.

source: Date
fi_fi: P‰iv‰m‰‰r‰

source: Default sorting criteria:
fi_fi: Oletusj‰rjestys:

source: Default sorting direction:
fi_fi: Oletusj‰rjestyssuunta:

source: Delete
fi_fi: Poista

source: Deleting and Moving Messages
fi_fi: Viestien poisto ja siirto

source: Descending
fi_fi: Laskeva

source: Display Options
fi_fi: N‰kym‰n asetukset

source: Display confirmation after sending a message?
fi_fi: N‰yt‰ varmistusviesti viestin l‰hetyksen j‰lkeen.

source: Display only the first 250 characters of a message initially?
fi_fi: N‰yt‰ viestist‰ aluksi vain viestin ensimm‰iset 250 merkki‰.

source: Download Full Message Text
fi_fi: Lataa viesti kokonaisuudessaan

source: End Forwarded Message
fi_fi: V‰litetty viestin loppu

source: Error connecting to IMAP server: [%s] %s.
fi_fi: Virhe yhdistett‰ess‰ IMAP-palvelimelle: [%s] %s.

source: Expand Names
fi_fi: Laajenna nimet

source: Filter message content for profanity?
fi_fi: Suodata viestin sis‰ltˆ asiattomuuksista.

source: First Page
fi_fi: Ensimm‰inen sivu

source: Folders
fi_fi: Kansiot

source: Forward
fi_fi: V‰lit‰

source: Forwarded Message
fi_fi: V‰litetty viesti

source: Forwarded Message from %s
fi_fi: V‰litetty viesti %s:lt‰

source: From
fi_fi: L‰hett‰j‰

source: From Address
fi_fi: L‰hett‰j‰n osoite

source: IMAP Server closed the connection. Server Responded: %s
fi_fi: IMAP-palvelin sulki yhteyden. Palvelimen ilmoitus oli: %s

source: IMAP over SSL
fi_fi: IMAP SSL-salauksella

source: IMAP over SSL (self-signed certificate)
fi_fi: IMAP SSL-salauksella (itseallekirjoitettu sertifikaatti)

source: IMAP, no TLS
fi_fi: IMAP, ei TLS-salausta

source: Identity
fi_fi: Profiili

source: If using SSL or TLS, you must have the PHP openssl extension loaded.
fi_fi: Jos k‰yt‰t SSL- tai TLS-salausta, niin PHP:n openssl laajennus pit‰‰ olla asennettuna.

source: Last Page
fi_fi: Viimeinen sivu

source: Log in
fi_fi: Kirjaudu sis‰‰n

source: Log out
fi_fi: Kirjaudu ulos

source: Mail Management
fi_fi: Postin hallinta

source: Menu
fi_fi: Valikko

source: Message
fi_fi: Viesti

source: Message Composition
fi_fi: Viestin kirjoitus

source: Message Date
fi_fi: Viestin p‰iv‰m‰r‰

source: Message Size
fi_fi: Viestin koko

source: Message Viewing
fi_fi: Viestin luku

source: Message bounced successfully.
fi_fi: Viestin uudelleenohjaus onnistui.

source: Message from %s
fi_fi: Viesti l‰hett‰j‰lt‰ %s

source: Message sent successfully.
fi_fi: Viestin l‰hetys onnistui.

source: Message:
fi_fi: Viesti:

source: Messages per page in the mailbox view.
fi_fi: Viesti‰ per sivu postilaatikkon‰kym‰ss‰.

source: More than one match found.
fi_fi: Lˆytyi useita t‰sm‰‰vi‰.

source: Next
fi_fi: Seuraava

source: Next Page
fi_fi: Seuraava sivu

source: No Messages
fi_fi: Ei viestej‰

source: No message body text
fi_fi: Ei leip‰teksti‰ viestiss‰.

source: No message returned.
fi_fi: Ei paluuviesti‰.

source: No supported IMAP authentication method could be found.
fi_fi: Ei lˆytynyt tuettuja IMAP-autentikointimenetelmi‰.

source: None
fi_fi: Ei mit‰‰n

source: Other Options
fi_fi: Muut asetukset

source: POP3 over SSL
fi_fi: POP3 SSL-salauksella

source: POP3 over SSL (self-signed certificate)
fi_fi: POP3 SSL-salauksella (itseallekirjoitettu sertifikaatti)

source: POP3, no TLS
fi_fi: POP3 ei TLS-salausta

source: Password
fi_fi: Salasana

source: Personal Information
fi_fi: Omat tiedot

source: Place your signature before replies and forwards?
fi_fi: Laita allekirjoitus ennen vastattavaa tai edelleenl‰hetetty‰ osuutta.

source: Please resolve ambiguous or invalid addresses.
fi_fi: Korjaa ep‰selv‰t tai virheelliset osoitteet.

source: Port
fi_fi: Portti

source: Powered by Horde
fi_fi: Horde-tuote

source: Precede your signature with dashes ('-- ')?
fi_fi: Laita ('-- ')-merkkijono ennen allekirjoitustasi.

source: Prev
fi_fi: Edellinen

source: Previous Page
fi_fi: Edellinen sivu

source: Priority
fi_fi: Prioriteetti

source: Purge Deleted
fi_fi: Tuhoa poistetut

source: Redirect
fi_fi: Uudelleenohjaa

source: Redirecting failed.
fi_fi: Uudelleenohjaus ep‰onnistui.

source: Refresh
fi_fi: P‰ivit‰

source: Reply
fi_fi: Vastaa

source: Reply All
fi_fi: Vastaa kaikille

source: Reply to List
fi_fi: Vastaa listalle

source: Reply-To
fi_fi: Vastausosoite

source: Reply-To:
fi_fi: Vastausosoite:

source: Return to the mailbox listing after deleting, moving, or copying a message?
fi_fi: Palaa postilaatikkon‰kym‰‰n kun viesti on poistettu, siirretty tai kopioitu.

source: Save sent mail?
fi_fi: Talleta l‰htev‰t viestit.

source: Send
fi_fi: L‰het‰

source: Sent mail folder:
fi_fi: L‰hetettyjen viestien kansio:

source: Server
fi_fi: Palvelin

source: Server Information
fi_fi: Palvelimen tiedot

source: Set preferences for what happens when you move and delete messages.
fi_fi: Voit m‰‰ritell‰ tapahtuu kun viestej‰ siirret‰‰n ja poistetaan.

source: Show All Folders
fi_fi: N‰yt‰ kaikki kansiot

source: Show Subscribed Folders
fi_fi: N‰yt‰ tilatut kansiot

source: Subject
fi_fi: Otsikko

source: Subject Field
fi_fi: Otsikkokentt‰

source: Subject:
fi_fi: Otsikko:

source: The IMAP server does not appear to support the authentication method selected. Please contact your system administrator.
fi_fi: IMAP-palvelin ei tue valitsemaasi autentikointitapaa. Ota yhteys j‰rjestelm‰n yll‰pit‰jiin.

source: The folder "%s" already exists
fi_fi: Kansio "%s" on jo olemassa

source: The folder "%s" contains illegal characters in its name. It may cause problems. Please see your system administrator.
fi_fi: Kansionnimi "%s" sis‰lt‰‰ ep‰kelpoja merkkej‰. T‰m‰ voi aiheuttaa ongelmia jatkossa. Ota yhteytt‰ j‰rjestelm‰n yll‰pit‰jiin.

source: The folder "%s" was created but you were not subscribed to it.
fi_fi: Luotiin kansio "%s", mutta et tilannut sit‰.

source: The folder "%s" was not created. This is what the server said
fi_fi: Kansiota "%s" ei luotu. Palvelimen virheilmoitus oli

source: The folder "%s" was successfully created.
fi_fi: Kansion "%s" luonti onnistui.

source: There are no alternative parts that can be displayed inline.
fi_fi: Ei ole vaihtoehtoisia osia, jotka voidaan n‰ytt‰‰ viestien yhteydess‰.

source: There are no parts that can be displayed inline.
fi_fi: Ei ole osioita, jotka voidaan n‰ytt‰‰ viestien yhteydess‰.

source: There was a problem expunging the mailbox. This is what the server said
fi_fi: Tapahtui virhe poistettaessa tuhottuja viestej‰. Palvelimen virheilmoitus oli

source: There was an error copying messages from "%s" to "%s". This is what the server said
fi_fi: Tapahtui virhe kopioitaessa viestej‰ kansiosta "%s" kansioon "%s". Palvelimen virheilmoitus oli

source: There was an error deleting messages from the folder "%s". This is what the server said
fi_fi: Tapahtui virhe poistettaessa kansiota "%s". Palvelimen virheilmoitus oli

source: There was an error deleting messages in the folder "%s". This is what the server said
fi_fi: Tapahtui virhe poistettaessa viestej‰ kansiosta "%s". Palvelimen virheilmoitus oli

source: There was an error displaying this message part
fi_fi: Tapahtui virhe n‰ytett‰ess‰ viestin t‰t‰ osiota

source: There was an error moving messages from "%s" to "%s". This is what the server said
fi_fi: Tapahtui virhe siirrett‰ess‰ viestej‰ kansiosta "%s" kansioon "%s". Palvelimen virheilmoitus oli

source: There was an error moving messages to the trash. This is what the server said
fi_fi: Tapahtui virhe siirrett‰ess‰ viestej‰ roskakoriin. Palvelimen virheilmoitus oli

source: There was an error sending your message: %s
fi_fi: Tapahtui virhe l‰hetett‰ess‰ viesti‰: %s

source: There was an error viewing the requested message.
fi_fi: Tapahtui virhe n‰ytett‰ess‰ pyydetty‰ viesti‰.

source: Thread View
fi_fi: S‰ien‰kym‰

source: To
fi_fi: Vastaanottaja:

source: To use a TLS connection, you must be running a version of PHP 5.1.0 or higher.
fi_fi: K‰ytt‰‰ksesi TLS-salattua yhteytt‰, niin sinulla pit‰‰ olla k‰ytˆss‰ PHP-versio 5.1.0 tai uudempi.

source: To:
fi_fi: Vastaanottaja:

source: Undelete
fi_fi: Palauta

source: Undisclosed Recipients
fi_fi: Salatuille vastaanottajille

source: Unexpected response from server to AUTHENTICATE command.
fi_fi: Odottamaton vastaus palvelimelta AUTHENTICATE-komentoon.

source: Unexpected response from server to Digest-MD5 response.
fi_fi: Palvelin l‰hetti odottamattoman vastauksen DIGEST-MD5 -vastaukseen.

source: Unknown IMAP response from the server. Server Responded: %s
fi_fi: Palvelin l‰hetti tuntemattoman IMAP-vastauksen: Palvelimen ilmoitus: %s

source: Use Default Value
fi_fi: K‰yt‰ oletusarvoja

source: Use IMAP folder subscriptions?
fi_fi: K‰yt‰ IMAP-protokollan kansioidentilausta.

source: Username
fi_fi: K‰ytt‰j‰tunnus

source: Welcome to %s
fi_fi: Palaa takaisin %s

source: When deleting messages, move them to your Trash folder instead of marking them as deleted?
fi_fi: Poistetaanko viestit siirt‰m‰ll‰ ne roskakorikansioon vai merkitsem‰ll‰ ne poistetuksi.

source: You must have at least one recipient.
fi_fi: Pit‰‰ antaa ainakin yksi vastaanottaja.

source: Your Information
fi_fi: Omat tietosi

source: Your Reply-to: address: <em>(optional)</em>
fi_fi: Oma vastausosoitteesi: <em>(vapaaehtoinen)</em>

source: Your signature:
fi_fi: Allekirjoituksesi

source: [No Subject]
fi_fi: [Ei otsikkoa]

source: addressee unknown
fi_fi: tuntematon vastaanottaja

source: cannot create output file
fi_fi: Ei voida luoda tulostetiedostoa

source: cannot open input
fi_fi: Ei voida aukaista inputtia

source: command line usage error
fi_fi: komennon k‰yttˆvirhe

source: configuration error
fi_fi: Asennusvirhe

source: critical system file missing
fi_fi: kriittinen j‰rjestelm‰tiedosto puuttuu

source: data format error
fi_fi: tietomuotovirhe

source: entry not found
fi_fi: merkint‰‰ ei lˆytynyt

source: host name unknown
fi_fi: tuntematon palvelin

source: input/output error
fi_fi: syˆte/tulostevirhe

source: internal software error
fi_fi: ohjelman sis‰inen virhetilanne

source: permission denied
fi_fi: ei oikeuksia

source: remote error in protocol
fi_fi: protokollan et‰virhe

source: service unavailable
fi_fi: palvelu ei ole k‰ytett‰viss‰

source: system error
fi_fi: j‰rjestelm‰virhe

source: temporary failure
fi_fi: v‰liaikainen virhetilanne
