Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: Go to Virtual Inbox
pl_pl: Id¼ do Wirtualnego Odebrane

source: Go to address book entry of "%s"
it_it: Vai alla voce della rubrica di "%s"
pl_pl: Id¼ do wpisu "%s" w ksi±¿ce adresowej

source: Grant access
it_it: Concedi l'accesso
pl_pl: Przyznaj dostêp

source: HERE
it_it: QUA
pl_pl: TUTAJ

source: HTML Version of Message
it_it: Versione HTML del Messaggio
pl_pl: Wiadomo¶æ w wersji HTML

source: Headers
it_it: Intestazioni
pl_pl: Nag³ówki

source: Here is the message you were composing:
it_it: Questo è il messaggio che stavi componendo:
pl_pl: Tutaj znajduje siê wiadomo¶æ, któr± tworzy³e¶:

source: Hidden
it_it: Nascosto
pl_pl: Ukryte

source: Hidden in Thread View
it_it: Nascosto nella vista ad albero
pl_pl: Ukryte w podgl±dzie w±tku

source: Hide Addresses
pl_pl: Ukryj adresy

source: Hide Deleted
it_it: Nascondi Eliminati
pl_pl: Ukryj usuniête

source: Hide Unsubscribed
it_it: Nascondi i non sottoscritti
pl_pl: Ukryj niesubskrybowane

source: High
it_it: Alto
pl_pl: Wysoki

source: High Priority
it_it: Priorità alta
pl_pl: Wysoki priorytet

source: Highest
it_it: La più alta
pl_pl: Najwy¿szy

source: How do you want to display attachments?
it_it: Come vuoi visualizzare gli allegati?
pl_pl: Jak wy¶wietlaæ za³±czniki?

source: How to attribute quoted lines in a reply
it_it: Come attribuire le linee indicate in una risposta
pl_pl: Jak przypisywaæ cytowane linie w odpowiedzi

source: IMAP (Auto Detect Protocols)
pl_pl: IMAP (automatyczna detekcja protoko³u)

source: IMAP Server closed the connection. Server Responded: %s
it_it: Il server IMAP ha chiuso la connessione. Il server ha risposto: %s
pl_pl: Server IMAP zamkn±³ po³±czenie. Odpowiedzia³ serwera: %s

source: IMAP over SSL
it_it: IMAP su SSL
pl_pl: Po³±czenie SSL dla IMAP

source: IMAP over SSL (self-signed certificate)
it_it: IMAP su SSL (certificato auto-firmato)
pl_pl: Po³±czenie SSL dla IMAP (w³asny certyfikat)

source: IMAP over SSL (self-signed)
it_it: IMAP su SSL (auto-firmato)
pl_pl: Po³±czenie SSL dla IMAP (w³asny podpis)

source: IMAP, no TLS
pl_pl: IMAP, bez TLS

source: IMAP/POP3 Mail Servers
pl_pl: Serwery pocztowe IMAP/POP3

source: If using SSL or TLS, you must have the PHP openssl extension loaded.
it_it: Se stai usando SSL o TLS, devi avere l'estensione PHP openssl caricata.
pl_pl: By u¿ywaæ SSL lub TLS musisz w PHP za³adowaæ rozszerzenie openssl.

source: If you continue, all messages in the folder(s) will be lost!
it_it: Se continui, tutti i messaggi nella cartella(e) verranno persi!
pl_pl: Je¶li bêdziesz kontynuowa³, to wszystkie wiadomo¶ci w folderze(ach) zostan± utracone!

source: Ignore
it_it: Ignora
pl_pl: Ignoruj

source: Ignore All
it_it: Ignora tutti
pl_pl: Ignoruj wszystko

source: Image
it_it: Immagine
pl_pl: Grafika

source: Import Key
it_it: Chiave di Importazione
pl_pl: Importowanie klucza

source: Import Keypair
it_it: Coppia delle chiavi di importazione
pl_pl: Importowanie pary klucza

source: Import Messages
it_it: Messaggi Importati
pl_pl: Importuj wiadomo¶ci

source: Import PGP Key
it_it: Importa la chiave PGP
pl_pl: Importowanie klucza publicznego PGP

source: Import Personal Certificate
it_it: Importa il Certificato Personale
pl_pl: Importowanie osobistego certyfikatu

source: Import Personal Private PGP Key
it_it: Importa la chiave privata personale PGP
pl_pl: Importowanie prywatnego klucza PGP

source: Import Personal Private PGP Key Here:
pl_pl: Importowanie prywatnego klucza PGP tutaj:

source: Import Personal Public PGP Key
it_it: Importa la chiave pubblica personale PGP
pl_pl: Importowanie publicznego personalnego klucza PGP

source: Import Personal Public PGP Key Here:
pl_pl: Importowanie publicznego personalnego klucza PGP tutaj:

source: Import Personal S/MIME Certificates
it_it: Importa i Certificati Personalie S/MIME
pl_pl: Importowanie certyfikatu pesronalnego S/MIME

source: Import Public Key
it_it: Importa la Chiave Pubblica
pl_pl: Importowanie klucza publicznego

source: Import Public PGP Key
it_it: Importa la Chiave Pubblica PGP
pl_pl: Importowanie klucza publicznego PGP

source: Import Public PGP Key Here:
pl_pl: Importowanie klucza publicznego PGP

source: Import Public S/MIME Key
it_it: Importa la Chiave Pubblica S/MIME
pl_pl: Importowanie klucza publicznego S/MIME

source: Import S/MIME Key
it_it: Importa la Chiave S/MIME
pl_pl: Importowanie klucza S/MIME

source: Import mbox File
it_it: Importa il file mbox
pl_pl: Importowanie pliku mbox

source: Import mbox file
pl_pl: Importowanie pliku mbox

source: Import mbox file %s into folder %s.
it_it: Importa il file mbox %s nella cartella %s.
pl_pl: Importowanie pliku mbox %s do folderu %s.

source: Important
it_it: Importante
pl_pl: Wa¿ne

source: Important messages
it_it: Messaggi importanti
pl_pl: Wa¿ne wiadomo¶ci

source: Imported %d messages from %s.
it_it: Importati %d messaggi da %s.
pl_pl: Importowano %d wiadomo¶ci z %s.

source: In Process
it_it: In esecuzione
pl_pl: Aktywne

source: Inbox
pl_pl: Odebrane

source: Include a brief summary of the header in a reply?
it_it: Includere un breve sommario dell'intestazione nella risposta?
pl_pl: Za³±czaæ podsumowanie w nag³ówku odpowiedzi?

source: Include original message in a reply?
it_it: Includere il messaggio originale nella risposta?
pl_pl: Za³±czaæ oryginaln± wiadomo¶æ w odpowiedzi?

source: Information on %s Public Key
it_it: Informazione sulla chiave pubblica di %s
pl_pl: Informacje o kluczu publicznym %s

source: Information on Personal Private Key
it_it: Informazione sulla chiave privata personale
pl_pl: Informacje o osobistym kluczu prywatnym

source: Information on Personal Public Key
it_it: Informazione sulla chiave pubblica personale
pl_pl: Informacje o osobistym kluczu publicznym

source: Inline
pl_pl: Linia

source: Insert
pl_pl: Wstaw

source: Insert Certificate Here
it_it: Inserisci il certificato qui
pl_pl: Wprowad¼ klucz tutaj

source: Insert Certificate Here:
pl_pl: Wstaw certyfikat tutaj:

source: Insert Personal Private PGP Key Here
it_it: Inserisci la chiave privata personale PGP qui
pl_pl: Wprowad¼ osobisty klucz prywatny PGP tutaj

source: Insert Personal Public PGP Key Here
it_it: Inserisci la chiave pubblica personale PGP qui
pl_pl: Wprowad¼ osobisty klucz publiczny PGP tutaj

source: Insert Public PGP Key Here
it_it: Inserisci la chiave pubblica PGP qui
pl_pl: Wprowad¼ klucz publiczny PGP tutaj

source: Invalid Action selected for this component.
it_it: Selezionata un'azione non valida per questo componente.
pl_pl: Wybrano z³± opcjê dla tego komponentu.

source: Invalid Address
it_it: Indirizzo non valido
pl_pl: Niepoprawny adres

source: Invalid Remote Mailbox
it_it: Mailbox remota non valida
pl_pl: Niepoprawna zdalna skrzynka pocztowa

source: Invalid character in e-mail address: %s.
it_it: Carattere non valido nell'indirizzo e-mail: %s.
pl_pl: Niepoprawny znak w adresie e-mail: %s.

source: Invalid key
it_it: Chiave non valida
pl_pl: Niepoprawny klucz

source: Invalid personal PGP private key.
it_it: Chiave privata personale PGP non valida
pl_pl: Niepoprawny osobisty klucz prywatny PGP.

source: Invalid personal PGP public key.
it_it: Chiave pubblica personale PGP non valida
pl_pl: Niepoprawny osobisty klucz publiczny PGP.

source: Invert
it_it: Inverti
pl_pl: Odwróæ

source: Key Length
it_it: Lunghezza Chiave
pl_pl: D³ugo¶æ klucza

source: Key Length:
pl_pl: D³ugo¶æ klucza:

source: Key generation may take a long time to complete. Continue with key generation?
pl_pl: Generowanie klucza mo¿e zaj±æ du¿o czasu. Kontunuowaæ?

source: Key import is not available. You have no address book defined to add your contacts.
it_it: L'import della chiave non è disponibile. Non hai definito una rubrica dove aggiungere i tuoi contatti.
pl_pl: Import kluczy jest niedostêpny. Nie masz zdefiniwanej ksi±¿ki adresowej do dodawania swoich kontaktów.

source: Key successfully sent to the public keyserver.
it_it: La chiave è stata inviata con successo al kerserver pubblico.
pl_pl: Klucz wys³any pomy¶lnie na publiczny serwer kluczy.

source: Language
it_it: Lingua
pl_pl: Jêzyk

source: Last Mailbox Page
it_it: Ultima pagina della mailbox
pl_pl: Ostatnia strona skrzynki

source: Last Page
it_it: Ultima Pagina
pl_pl: Ostatnia strona

source: Link Attachments?
it_it: Link degli allegati?
pl_pl: Li_nkuj za³±czniki

source: Linked attachments are forbidden.
it_it: Il link degli allegati è proibito.
pl_pl: Linkowanie za³±czników jest zabronione.

source: Links will expire on %s
it_it: I link scadranno il %s
pl_pl: Odno¶niki stan± siê nieaktualne %s

source: List
pl_pl: Lista

source: List all contacts when loading the contacts screen? (if disabled, you will only see contacts that you search for explicitly)
it_it: Elenca tutti i contatti quando viene caricata la schermata dei contatti? (se disabilitato, verranno visualizzati solo i contatti per i quali è stata fatta una ricerca esplicita)
pl_pl: Pokazywaæ wszystkie kontakty podczas ³adowania okna kontaktów?(je¶li wy³±czone, widoczne bêd± jedynie poczukiwane konakty)

source: Listing in the Header
it_it: Elenco di tutte le intestazioni
pl_pl: Wy¶wietlanie w nag³ówku

source: Local Mailbox:
it_it: mailbox Locale:
pl_pl: Lokalna skrzynka:

source: Location
it_it: Posizione
pl_pl: Lokalizacja

source: Log in
it_it: Entra
pl_pl: Zaloguj

source: Log in to %s
it_it: Accedi a %s
pl_pl: Zaloguj siê do %s

source: Login Tasks
it_it: Operazioni di accesso
pl_pl: Zadania logowania

source: Low
it_it: Basso
pl_pl: Ni¿

source: Low Priority
it_it: Priorità bassa
pl_pl: Niski priorytet

source: Lowest
it_it: La più bassa
pl_pl: Najni¿szy

source: Macintosh File
pl_pl: Plik Macintosch

source: Mail Previews
it_it: Preview della posta
pl_pl: Podgl±d poczty

source: Mail server type to connect to:
it_it: Tipo del server mail a cui connettersi:
pl_pl: Typ po³±czenia z serwerem poczty:

source: Mailbox
pl_pl: Skrzynka

source: Mailbox and Folder Display Options
it_it: Opzioni di visualizzazioni delle cartelle e delle mailbox
pl_pl: Opcje wy¶wietlania skrzynki i folderu

source: Mark All Messages as Seen
pl_pl: Oznacz wszystkie wiadomo¶ci jako widziane

source: Mark All Messages as Unseen
pl_pl: Oznacz wszystkie wiadomo¶ci jako niewidziane

source: Mark All Messages in Folder as Seen
it_it: Contrassegna tutti i messaggi nella cartella come letti
pl_pl: Oznacz wszystkie wiadomo¶ci w folderze jako widziane

source: Mark All Messages in Folder as Unseen
it_it: Contrassegna tutti i messaggi nella cartella come non letti
pl_pl: Oznacz wszystkie wiadomo¶ci w folderze jako niewidziane

source: Mark as:
it_it: Contrassegna come:
pl_pl: Zaznacz jako:

source: Mark different levels of quoting with different colors?
it_it: Contrassegnare differenti livelli di quota con colori differenti?
pl_pl: Oznaczaæ ró¿nymi kolorami poziomy priorytetów?

source: Mark messages as seen? (IMAP only)
it_it: Contrassegnare i messaggi come letti? (solo IMAP)
pl_pl: Oznaczyæ wiadomo¶ci jako widziane? (tylko IMAP)

source: Match All Queries
it_it: Combacia tutte le domande
pl_pl: Wszystkie zapytania musz± pasowaæ

source: Match Any Query
it_it: Combacia una domanda
pl_pl: Jakiekolwiek pasuj±ce zapytanie

source: Maximum Attachment Size
it_it: Dimensione massima degli allegati
pl_pl: Maksymalny rozmiar za³±cznika

source: Maximum Number of Folders
it_it: Numero massimo delle cartelle
pl_pl: Maksymalna liczba folderów

source: Maximum number of attachments reached.
it_it: Raggiunto il numero massimo degli allegati.
pl_pl: Maksymalna liczba za³±czników osi±gniêta.

source: Maximum total attachment size reached.
it_it: Raggiunta la dimensione massima degli allegati.
pl_pl: Ca³kowity maksymalny rozmiar za³±cznika osi±gniêty.

source: Menu Folder List
it_it: Menu Elenco Cartelle
pl_pl: Lista menu folderu

source: Message
it_it: Messaggio
pl_pl: Wiadomo¶æ

source: Message Composition
it_it: Composizione Messaggio
pl_pl: Tworzenie wiadomo¶ci

source: Message Date
it_it: Data Messaggio
pl_pl: Data wiadomo¶ci

source: Message Options
it_it: Opzioni Messaggio
pl_pl: Opcje wiadomo¶ci

source: Message Search
it_it: Ricerca Messaggio
pl_pl: Szukanie wiadomo¶ci

source: Message Size
it_it: Dimensione Messaggio
pl_pl: Rozmiar wiadomo¶ci

source: Message Source
it_it: Sorgente Messaggio
pl_pl: ¬ród³o wiadomo¶ci

source: Message Viewing
it_it: Visualizza Messaggio
pl_pl: Wy¶wietlanie wiadomo¶ci

source: Message flags
it_it: Contrassegni Messaggio
pl_pl: Oznaczenia wiadomo¶ci

source: Message folders
it_it: Cartelle Messaggio
pl_pl: Folder wiadomo¶ci

source: Message from %s
it_it: Messaggio da %s
pl_pl: Wiadomo¶æ od %s

source: Message has attachments
it_it: Il messaggio contiene allegati
pl_pl: Wiadomo¶æ ma za³±czniki

source: Message is encrypted
it_it: Il messaggio è cifrato
pl_pl: Wiadomo¶æ jest zaszyfrowana

source: Message is signed
it_it: Il messaggio è firmato
pl_pl: Wiadomo¶æ jest podpisana

source: Message matches
it_it: Il messaggio combacia
pl_pl: Wiadomo¶æ pasuje

source: Message redirected successfully.
it_it: Messaggio reindirizzato con successo.
pl_pl: Wiadomo¶æ przekierowana prawid³owo.

source: Message sent successfully, but not saved to %s
it_it: Il messaggio è stato inviato con successo, ma non è stato salvato in %s.
pl_pl: Wiadomo¶æ wys³ana, ale nie zapisana w %s

source: Message sent successfully.
it_it: Messaggio inviato con successo.
pl_pl: Wiadomo¶æ wys³ana.

source: Messages per page in the mailbox view.
it_it: Numero di messaggi per pagina nella vista mailbox.
pl_pl: Ilo¶æ wiadomo¶ci wy¶wietlanych na jednej stronie.

source: Messages to
it_it: Messaggio a
pl_pl: Wiadomo¶ci do

source: Modify
it_it: Modifica
pl_pl: Zmiana

source: Month
pl_pl: Miesi±c

source: More than one address found for field "%s".
it_it: Trovato più di un indirizzo per campo "%s".
pl_pl: Wiêcej ni¿ jeden adres znaleziony dla pola "%s".

source: Move
it_it: Sposta
pl_pl: Przenie¶

source: Move down
it_it: Sposta sotto
pl_pl: Przesuñ w dó³

source: Move spam messages to spam folder and innocent messages to INBOX
it_it: Sposta i messaggi ritenuti spam nella cartella spam e quelli non spam nella INBOX
pl_pl: Przenie¶ wiadomo¶ci spam do folderu spam a prawid³owe wiadomo¶ci do ODEBRANE

source: Move to folder
it_it: Sposta nelle cartella
pl_pl: Przenie¶ do folderu

source: Move up
it_it: Sposta sopra
pl_pl: Przenie¶ w górê

source: Multiple Message View
pl_pl: Wielokrotny podgl±d wiadomo¶ci

source: NONE
it_it: NESSUNO
pl_pl: BRAK

source: NOTE
it_it: APPUNTO
pl_pl: NOTA

source: NOTE:
pl_pl: NOTA:

source: Name
it_it: Nome
pl_pl: Nazwa

source: Name and/or email cannot be empty
it_it: Il nome e/o l'email non possono essere vuoti
pl_pl: Nazwa i/lub adres nie mog± byæ puste

source: Needs Action
it_it: Azioni richieste
pl_pl: Wymaga wykonania

source: Never
it_it: Mai
pl_pl: Nigdy

source: Never save attachments
it_it: Non salvare mail gli allegati
pl_pl: Nigdy nie zapisuj za³±czników

source: New
it_it: Nuovo
pl_pl: Nowy

source: New Folder
it_it: Nuova cartella
pl_pl: Nowy folder

source: New Mail
it_it: Nuova Mail
pl_pl: Nowa poczta

source: New Message
it_it: Nuovo Messaggio
pl_pl: Nowa wiadomo¶æ

source: New Message to %s
it_it: Nuovo messaggio a %s
pl_pl: Nowa wiadomo¶æ do %s

source: New messages
it_it: Nuovi messaggi
pl_pl: Nowe wiadomo¶ci

source: Next
it_it: Successivo
pl_pl: Nastêpne

source: Next Message
it_it: Messaggio Successivo
pl_pl: Nastêpna wiadomo¶æ

source: Next Page
it_it: Pagina Successiva
pl_pl: Nastêpna strona

source: No
pl_pl: Nie

source: No Certificate found
it_it: Certificato non trovato
pl_pl: Nie znaleziono certyfikatu

source: No Encryption
it_it: Nessuna Cifratura
pl_pl: Brak kodowania

source: No Keys in Keyring
it_it: Nessuna chiave nel Keyring
pl_pl: Brak kluczy w zbiorze

source: No Messages
it_it: Nessun mesaggio
pl_pl: Brak wiadomo¶ci

source: No PGP public key imported.
it_it: Nessuna chiave pubblica PGP importata
pl_pl: Nie zaimportowano publicznego klucza PGP.

source: No Personal Certificate Present
it_it: Nessun certificato Personale Presente
pl_pl: Brak osobistego certyfikatu

source: No Preview Text
it_it: Nessun preview del testo
pl_pl: Brak podgl±du

source: No Public Keys Found
it_it: Nessuna Chiave Pubblica trovata
pl_pl: Nie znaleziono publicznego klucza

source: No S/MIME public key imported.
it_it: Nessuna chiave S/MIME importata.
pl_pl: Nie zaimportowano publicznego klucza S/MIME.

source: No Sound
pl_pl: Brak d¼wiêku

source: No attachments found.
it_it: Nessun allegato trovato.
pl_pl: Nie znaleziono za³±czników.

source: No email information located in the public key.
it_it: Nessun informazione riguardo all'email localizzata nella chiave pubblica.
pl_pl: Brak w kluczu publicznym informacji o email %s

source: No folder selected.
it_it: Nessuna cartella selezionata.
pl_pl: Nie wybrano foldera.

source: No folders are being checked for new mail.
it_it: Nessuna cartella è controllata per la nuova posta.
pl_pl: ¯aden folder nie zosta³ wybrany do sprawdzania nowej poczty.

source: No folders were specified
it_it: Nessuna cartella è stata specificata
pl_pl: Nie zdefiniowano ¿adnych folderów

source: No folders with new messages
it_it: Nessuna cartella con nuovi mesaggi
pl_pl: Brak folderu z nowymi wiadomo¶ciami

source: No folders with unseen messages
it_it: Nessuna cartella con messaggi non letti
pl_pl: Brak folderu z niewidzianymi wiadomo¶ciami

source: No message body text
it_it: Nessun testo del corpo del messaggio
pl_pl: Brak tekstu w tre¶ci wiadomo¶ci

source: No message returned.
it_it: Nessun messaggio è ritornato.
pl_pl: ¯adna wiadomo¶æ nie wróci³a.

source: No messages matched your search.
it_it: Nessun messaggio combacia con tua ricerca.
pl_pl: Nie znaleziono wiadomo¶ci spe³niaj±cych kryteria wyszukiwania.

source: No personal PGP private key imported.
it_it: Nessuna chiave privata personale PGP è stata importata.
pl_pl: Osobisty klucz prywatny PGP niezaimportowany.

source: No personal PGP public key imported.
it_it: Nessuna chiave pubblica personale PGP è stata importata.
pl_pl: Osobisty klucz publiczny PGP niezaimportowany.

source: No personal S/MIME certificates imported.
it_it: Nessun certificato S/MIME personale è stato importato.
pl_pl: Osobisty certyfikat S/MIME niezaimportowany.

source: No personal private key exists so the message is unable to be decrypted.
it_it: Non esiste nessuna chiave privata e quindi il messaggio non può esere decifrato.
pl_pl: Brak klucza prywatnego dlatego wiadomo¶æ nie mo¿e byæ odszyfrowana.

source: No spellchecking program configured.
it_it: Non è stato configurato nessun programma di controllo dell'ortografia.
pl_pl: Nie skonfigurowano programu sprawdzaj±cego pisowniê.

source: No spelling errors
it_it: Nessun errore di ortografia
pl_pl: Brak b³êdów w pisowni

source: No suggestions
it_it: Nessun suggerimento
pl_pl: Brak sugestii

source: No supported IMAP authentication method could be found.
it_it: Nessun metodo di autenticazione IMAP supportato è stato trovato.
pl_pl: Nie znaleziono wsparcia dla metody autentykacji IMAP.

source: No user specified.
it_it: Nessun utente specificato.
pl_pl: Nie wybrano u¿ytkownika.

source: Non Participant
it_it: Nessun partecipante
pl_pl: Brak uczestnictwa

source: None
it_it: Nessuno
pl_pl: ¯aden

source: Normal
it_it: Normale
pl_pl: Normalny

source: Not Deleted
it_it: Non eliminato
pl_pl: Nieusuniêty

source: Not Draft
it_it: Nessuna bozza
pl_pl: Nie szkic

source: Not Important
it_it: Non Importante
pl_pl: Niewa¿ne

source: Not Personal
it_it: Non Personale
pl_pl: Nieosobiste

source: Not a valid public key.
it_it: Chiave pubblica non valida.
pl_pl: Z³y klucz publiczny.

source: Not deleted messages
it_it: Messaggi non eliminati
pl_pl: Nieusuniête wiadomo¶ci

source: Not important messages
it_it: Messaggi non importanti
pl_pl: Niewa¿ne wiadomo¶ci

source: Note that this can take some time
it_it: Questa azione può richiedere un po' di tempo
pl_pl: Ta operacja mo¿e trwaæ d³u¿sz± chwilê

source: Nothing
it_it: Niente
pl_pl: Nic

source: Notification: Linked attachment downloaded
it_it: Notifica: allegati linkati scaricati
pl_pl: Powiadomienie: Pobrano do³±czony za³±cznik

source: Number of months to keep old linked attachments if deleting monthly.
it_it: Numero di mesi per i quali mantenere i vecchi allegati se eliminati mensilmente.
pl_pl: Ilo¶æ miesiêcy przez które maj± byæ zachowane stare linki za³±czników podczas comiesiêcznego usuwania.

source: Number of old sent-mail folders to keep if deleting monthly.
it_it: Numero delle vecchie cartelle di posta inviata da mantenere se eliminate mensilmente.
pl_pl: Ilo¶æ starych folderów poczty wys³anej, która ma byæ zachowana podczas comiesiêcznego usuwania.

source: OR
it_it: O
pl_pl: LUB

source: Old messages
it_it: Vecchi messaggi
pl_pl: Stare wiadomo¶ci

source: Old sent-mail folders being purged.
it_it: Le vecchie cartelle di posta inviata saranno svuotate.
pl_pl: Stare foldery sent-mail zostan± skasowane.

source: Only display folders with unread messages in them?
it_it: Visualizza solo le cartelle contenenti messaggi non letti?
pl_pl: Wy¶wietliæ tylko foldery z nieczytanymi wiadomo¶ciami?

source: Only one folder should be selected for this action.
it_it: Solo una cartella dovrebbe essere selezionata per questa azione.
pl_pl: Mo¿e byæ wybrany tylko jeden folder dla tej akcji.

source: Open Fo_lder
it_it: Apri Carte_lla
pl_pl: Otwórz Fo_lder

source: Opened Folder
it_it: Cartella Aperta
pl_pl: Folder otwarty

source: Optional Participant
it_it: Partecipanti Opzionali
pl_pl: Opcjonalne przynale¿no¶ci

source: Other Mail Accounts
it_it: Altri Account di Posta
pl_pl: Inne konta pocztowe

source: Other Options
it_it: Altre Opzioni
pl_pl: Inne opcje

source: PGP Encrypt Message
it_it: Messaggio cifrato PGP
pl_pl: Wiadomo¶æ kodowana PGP

source: PGP Error:
it_it: Errore PGP:
pl_pl: B³±d PGP:

source: PGP Error: Need passphrase for personal private key.
it_it: Errore PGP: è richiesta la passphrase per la chiave privata personale.
pl_pl: B³±d PGP: Wymagane has³o dla osobistego klucza prywatnego.

source: PGP Options
it_it: Opzioni PGP
pl_pl: Opcje PGP

source: PGP Passphrase Input
pl_pl: Wprowadzenie has³a PGP

source: PGP Personal Keypair support requires a secure web connection.
it_it: Il supporto per la coppia di chiavi PGP personali richiede una connessione web sicura.
pl_pl: Obs³uga osobistego klucza PGP wymaga bezpiecznego po³±czenia www.

source: PGP Public Key Text
it_it: Testo della chiave pubblica PGP
pl_pl: Tekstowy klucz publiczny PGP

source: PGP Public Key for "%s (%s)" was successfully added.
it_it: La chiave pubblica PGP per "%s (%s)" è stata aggiunta con sucesso.
pl_pl: Publiczny klucz PGP dla "%s (%s)" zosta³ dodany.

source: PGP Public Key for "%s" was successfully deleted.
it_it: La chiave pubblica PGP per "%s" è stata eliminata con sucesso.
pl_pl: Publiczny klucz PGP dla "%s" zosta³ usuniêty.

source: PGP Public Keyring
pl_pl: Zbiór publicznych kluczy PGP

source: PGP Sign Message
it_it: Messaggio firmato PGP
pl_pl: Wiadomo¶æ oznaczona kluczem PGP

source: PGP Sign/Encrypt Message
it_it: Messaggio firmato/cifrato PGP
pl_pl: Wiadomo¶æ kodowana/podpisana kluczem PGP

source: PGP private key successfully added.
it_it: Chiave privata PGP aggiunta con successo.
pl_pl: Prywatny klucz PGP dodany.

source: PGP public key successfully added.
it_it: Chiave pubblica PGP aggiunta con successo.
pl_pl: Publiczny klucz PGP dodany.

source: PGP support is disabled on this system.
it_it: Il supporto per il PGP è disabilitato su questo sistema.
pl_pl: Obs³uga PGP jest wy³±czona na tym systemie.

source: PGP support is not currently active so the digital signature is unable to be verified.
it_it: Il supporto PGP non è al momento attivo, quindi non è possibile verificare la firma digitale.
pl_pl: Obs³uga PGP nie zosta³a aktywowana dlatego cyfrowy podpis nie mo¿e byæ zweryfikowany.
