Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: PGP support is not currently active so the message is unable to be decrypted.
it_it: Il supporto PGP non è al momento attivo, quindi non è possibile decirare il messaggio.
pl_pl: Obs³uga PGP nie zosta³a aktywowana dlatego wiadomo¶æ nie mo¿e zostaæ odkodowana.

source: PGP support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the PGP features will not work correctly.
pl_pl: Obs³uga PGP wymaga w³±czenia opcji wyskakuj±cych okien w Twojej przegl±darce. Je¶li masz wy³±czon± t± opcjê powiniene¶ to zmieniæ. W przeciwnym wypadku pewne fukncje PGP mog± nie funkcjonowaæ prawid³owo

source: POP3 (Auto Detect Protocols)
pl_pl: POP3 (Automatyczne wykrywanie protoko³u)

source: POP3 over SSL
pl_pl: POP3 przez SSL

source: POP3 over SSL (self-signed certificate)
pl_pl: POP3 przez SSL (w³asny podpis certyfikatem)

source: POP3 over SSL (self-signed)
pl_pl: POP3 przez SSL (w³asny podpis)

source: POP3, no TLS
pl_pl: POP3, bez TLS

source: Page %d of %d
it_it: Pagina %d di %d
pl_pl: Strona %d z %d

source: Page with the First Unseen Message
it_it: Pagina con il primo messaggio non letto
pl_pl: Strona z pierwsz± niewidzian± wiadomo¶ci±

source: Page with the Last Unseen Message
it_it: Pagina con l'ultimo messaggio non letto
pl_pl: Strona z ostatni± niewidzian± wiadomo¶æi±

source: Page:
pl_pl: Strona:

source: Part(s)
it_it: Parte(i)
pl_pl: Czê¶ci

source: Passphrase
pl_pl: Has³o

source: Passphrase (Again)
it_it: Passphrase (ancora)
pl_pl: Has³o (ponownie)

source: Passphrase (Again):
pl_pl: Has³o (ponownie):

source: Passphrase successfully unloaded.
it_it: Passphrase scaricata con successo.
pl_pl: Has³o prawid³owo usuniête.

source: Passphrase:
it_it: Passphrasea:
pl_pl: Has³o:

source: Passphrases cannot be empty
it_it: La Passphrase non può essere vuota
pl_pl: Has³a nie mog± byæ puste

source: Passphrases do not match
it_it: La Passphrase non combacia
pl_pl: Has³a nie zgadzaj± siê

source: Password
pl_pl: Has³o

source: Password:
pl_pl: Has³o:

source: Password:
pl_pl: Has³o:

source: Perform maintenance operations on login?
it_it: Esegui le operazioni di manutenzione all'accesso?
pl_pl: Wykonywaæ operacje cykliczne po zalogowaniu?

source: Permissions for this user cannot be changed.
it_it: Non possono essere cambiati i permessi per questo utente.
pl_pl: Uprawnienia dla tego u¿ytkownika nie mog± byæ zmienione.

source: Personal
it_it: Personale
pl_pl: Osobiste

source: Personal Information
it_it: Informazioni Personali
pl_pl: Informacje osobiste

source: Personal PGP keypair generated successfully.
it_it: La coppia di chiavi personale PGP è stata generata con successo.
pl_pl: Para kluczy osobistych PGP wygenerowana pomy¶lnie.

source: Personal PGP keys deleted successfully.
it_it: La coppia di chiavi personale PGP è stata eliminata con successo.
pl_pl: Klucze osobiste PGP usuniête pomy¶lnie.

source: Personal S/MIME certificates NOT imported:
it_it: Il certificato personale S/MIME non è stato importato:
pl_pl: Osobiste certyfikaty S/MIME niezaimportowane:

source: Personal S/MIME keys deleted successfully.
it_it: Il certificato personale S/MIME è stato eliminato con successo.
pl_pl: Osobiste klucze S/MIME usuniête pomy¶lnie.

source: Place your signature before replies and forwards?
it_it: Posiziona la tua firma prima delle risposte e degli inoltri?
pl_pl: Czy zamieszczaæ Twój podpis przed odpowiedziami i przekazaniami?

source: Plaintext Version of Message
it_it: Versione solo testo del messaggio
pl_pl: Wersja czytego tekstu wiadomo¶ci

source: Play a sound on new mail? This requires your browser to support embedded sound files. Almost all do on Windows and Mac, but other platforms may require a plugin.
pl_pl: Odtwarzaæ dzwiêk na now± wiadomo¶æ? To wymaga od twojej przegl±darki wbudowanychplików d¼wiêkowych. Prawie wszystkie w Widnows i Mac obs³uguj±, jednak na innych platformach mog± wymagaæ wtyczek.

source: Play sound on new mail? This requires your browser to support embedded sound files. Almost all do on Windows and Mac, but other platforms will require a plugin.
it_it: Avviso sonoro all'arivo di una nuova mail? Questo richiede che il tuo browser supporti i file sonori al suo interno. Generalmente possibile su Windows e Mac, ma su altre piattaforme è richiesto un plugin.
pl_pl: Odtwarzaæ dzwiêk na now± wiadomo¶æ? To wymaga od twojej przegl±darki wbudowanychplików d¼wiêkowych. Prawie wszystkie w Widnows i Mac obs³uguj±, jednak na innych platformach mog± wymagaæ wtyczek.

source: Please enter a name for the new folder:
it_it: Scrivi un nome per la nuova cartella:
pl_pl: Proszê podaæ nazwê dla nowego folderu:

source: Please enter the name of the new folder:
it_it: Scrivi il nome della nuova cartella:
pl_pl: Proszê podaæ nazwê nowego folderu:

source: Please enter the new name:
it_it: Scrivi il nuovo nome:
pl_pl: Proszê podaæ now± nazwê:

source: Please enter the passphrase for this message.
pl_pl: Proszê wprowad¼ has³o dla tej wiadomo¶ci

source: Please enter the passphrase for your PGP private key. You will only need to enter this passphrase once per %s session.
it_it: Scrivi la passphrase della tua chiave privata PGP. Ti verrà richiesto di scrivere la passphrase una solo volta per la sessione %s.
pl_pl: Wprowad¼ has³o dla swojego prywantego klucza PGP. Wprowadzenie has³a wymagane jest tylko raz dla %s sesji.

source: Please enter the passphrase for your PGP private key. You will only need to enter this passphrase once per session.
pl_pl: Wprowad¼ has³o dla swojego prywantego klucza PGP. Wprowadzenie has³a wymagane jest tylko raz dla sesji.

source: Please enter the passphrase for your S/MIME private key. You will only need to enter this passphrase once per %s session.
it_it: Scrivi la passphrase della tua chiave privata S/MIME. Ti verrà richiesto di scrivere la passphrase una solo volta per la sessione %s.
pl_pl: Wprowad¼ has³o dla swojego prywatnego klucza S/MIME. Wprowadzenie has³a wymagane jest tylko raz dla %s sesji.

source: Please enter the passphrase for your S/MIME private key. You will only need to enter this passphrase once per session.
pl_pl: Wprowad¼ has³o dla swojego prywatnego klucza S/MIME. Wprowadzenie has³a wymagane jest tylko raz dla sesji.

source: Please log in again to resume composing your message. If you are NOT using cookies AND you are composing messages in popup windows, you will have to log in again in your main window as well. This is to keep attackers from hijacking your session ID. We apologize for any inconvenience.
it_it: Sei pregato di collegarti nuovamente per recuperare la composizione del messaggio. Se NON stai usando i cookies E stai componendo il messaggio in una finestra di popup, dovrai ricollegarti nuovamente nella finistra principale. Questo per prevenire attacchi relativi alla tua sessione. Ci scusiamo per ogni inconvenienza.
pl_pl: Zaloguj siê ponownie by wznowiæ tworzenie swojej wiadomo¶ci. Je¶li Twoja przegl±darka nie u¿ywa plików typu 'cookies', a tworzona przez Ciebie wiadomo¶æ znajduje siê w nowym oknie, wymagane jest ponowne logowanie. Operacja ta wymagana jest ze wzglêdu na bezpieczeñstwo Twojej sesji. Przepraszamy za wszelkie niedogodno¶ci.

source: Please provide your password.
it_it: Si prega di inserire la password.
pl_pl: Proszê wprowadziæ has³o.

source: Please provide your username.
it_it: Si prega di inserire il nome utente.
pl_pl: Proszê wprowadziæ nazwê u¿ytkownika.

source: Please resolve ambiguous or invalid addresses.
it_it: SI prega di correggere gli indirizzi ambigui o non validi.
pl_pl: Popraw niejednoznaczny lub nieprawid³owy adres.

source: Please select a folder before you perform this action.
it_it: Si prega di selezionare una cartella prima di eseguire questa azione.
pl_pl: Wybierz folder przed wykonaniem jakiejkolwiek akcji.

source: Please select at least one folder to search.
it_it: Si prega di selezionare almeno una cartella per la ricerca.
pl_pl: Wybierz chocia¿ jeden folder do przeszukania.

source: Please select only one folder for this operation.
it_it: Si prega di selezionare solo una cartgella per questa operazione.
pl_pl: Wybierz tylko jeden folder dla tej operacji.

source: Please select or edit in the box to the right:
it_it: Si prega i selezionare o editare nella casella sulla destra:
pl_pl: Wybierz lub edytuj w oknie:

source: Powered by Horde
pl_pl: Napêdzane przez Horde

source: Precede your signature with dashes ('-- ')?
it_it: Precedi la tua firma con le lineette ('-- ')?
pl_pl: Poprzedziæ Twój podpis my¶lnikami ('-- ')?

source: Preferences successfully updated.
it_it: Le preferenze sono state aggiornate con successo.
pl_pl: Ustawienia zosta³y zmienione.

source: Preview
it_it: Anteprima
pl_pl: Podgl±d

source: Previous Message
it_it: Anteprima Messaggio
pl_pl: Poprzednia wiadomo¶æ

source: Previous Page
it_it: Anteprima Pagina
pl_pl: Poprzednia strona

source: Print
it_it: Stampa
pl_pl: Drukuj

source: Priority
it_it: Priorità
pl_pl: Priorytet

source: Private Key Password
it_it: Password Chiave Privata
pl_pl: Has³o klucza prywatnego

source: Private Key Password:
pl_pl: Has³o klucza prywatnego:

source: Prompt every time an attachment is sent; default to NO
it_it: Richiedi ogni volta che un allegato è spedito; default a NO
pl_pl: Pytaj za ka¿dym razem gdy za³±cznik jest wys³any; domy¶lnie NIE

source: Prompt every time an attachment is sent; default to YES
it_it: Richiedi ogni volta che un allegato è spedito; default a SI
pl_pl: Pytaj za ka¿dym razem gdy za³±cznik jest wys³any; domy¶lnie TAK

source: Protocol
pl_pl: Protokó³

source: Protocol:
it_it: Protocollo:
pl_pl: Protokó³:

source: Public PGP keyserver support has been disabled.
it_it: Il supporto pubblico del keyserver PGP è stato disabilitato.
pl_pl: Obs³uga serwera publicznych kluczy PGP zosta³a wy³±czona.

source: Pur_ge Deleted
it_it: Cancella Elimi_nati
pl_pl: Wyczy¶æ usuniête (_g)

source: Purge
pl_pl: Oczy¶æ

source: Purge Deleted
it_it: Cancella Eliminati
pl_pl: Wyczy¶æ usuniête

source: Purge Folder(s)
it_it: Elimina Cartella(e)
pl_pl: Wyczy¶æ foldery

source: Purge Trash how often:
it_it: Svuotare il Cestino ogni quanto:
pl_pl: Jak czêsto opró¿niaæ Kosz:

source: Purge messages in Trash folder older than this amount of days.
it_it: Eliminare i messaggi nel Cestino più vecchi di questo numero di giorni.
pl_pl: Wyczy¶æ wiadomo¶ci z Kosza starsze ni¿ ta liczba dni.

source: Purge old messages in the Trash folder?
it_it: Eliminare i vecchi messaggi nel cestino?
pl_pl: Wyczy¶æ stare wiadomo¶ci z Kosza?

source: Purging %d messages from Spam folder.
pl_pl: Usuwanie %d wiadomo¶ci z folderu Spam.

source: Purging %d messages from Trash folder.
it_it: Si stanno eliminando %d messaggi dal Cestino.
pl_pl: Usuwanie %d wiadomo¶ci z Kosza.

source: Purging %d messages from sent-mail folder.
pl_pl: Usuwanie %d wiadomo¶ci z folderu wys³ane.

source: Purging 1 message from Spam folder.
pl_pl: Usuwanie 1 wiadomo¶ci z foldery Spam.

source: Purging 1 message from Trash folder.
it_it: Si sta eliminando 1 messaggio dal Cestino.
pl_pl: Usuwanie 1 wiadomo¶ci z Kosza.

source: Quota status: %.2fMB / %.2fMB (%.2f%%)
it_it: Situazione Quota: %.2fMB / %.2fMB (%.2f%%)
pl_pl: Wykorzystanie pojemno¶ci konta: %.2fMB / %.2fMB (%.2f%%)

source: Quota status: %.2fMB / NO LIMIT
it_it: Situazione Quota: %.2fMB / NESSUN LIMITE
pl_pl: Wykorzystanie pojemno¶ci konta: %.2fMB / BRAK LIMITU

source: Quota status: NO LIMIT
it_it: Situazione Quota: NESSUN LIMITE
pl_pl: Wykorzystanie pojemno¶ci konta: BRAK LIMITU

source: Quoting %f:
it_it: Citando %f:
pl_pl: Cytowanie %f:

source: Read
pl_pl: Czytaj

source: Rebuild Folder Tree
it_it: Ricrea l'albero delle cartelle
pl_pl: Przebuduj drzewo folderów

source: Received On
it_it: Ricevuto il
pl_pl: Otrzymane

source: Received Since
it_it: Ricevuto dal
pl_pl: Otrzymane pzed

source: Received Until
it_it: Ricevuto fino al
pl_pl: Otrzymane do

source: Recent Searches
pl_pl: Ostatnie wyszukiwanie

source: Recent Searches:
pl_pl: Ostatnie wyszukiwanie:

source: Redirec_t
it_it: Redirig_i
pl_pl: Przekieruj (_t)

source: Redirect
it_it: Redirigi
pl_pl: Przekieruj

source: Redirect Message
it_it: Redirigi Messaggio
pl_pl: Przekieruj wiadomo¶æ

source: Redirect this message
it_it: Redirigi questo messaggio
pl_pl: Przekieruj t± wiadomo¶æ

source: Redirecting failed.
it_it: Redirezione fallita.
pl_pl: Przekierowanie nieudane.

source: Refresh Folder Views:
it_it: Aggiorna la vista cartelle:
pl_pl: Od¶wie¿ widok foldera:

source: Reload
it_it: Ricarica
pl_pl: Prze³aduj

source: Reload View
it_it: Ricarica la vista
pl_pl: Prze³aduj widok

source: Remember the free/busy information.
it_it: Ricorda l'informazione libero/occupato
pl_pl: Pamiêtaj o informacji wolny/zajêty.

source: Remember the last view
it_it: Ricorda l'ultima vista
pl_pl: Zapamiêtaj ostatni widok

source: Remote Mailbox:
it_it: Mailbox Remota
pl_pl: Zdalna skrzynka

source: Remove Field From Search
it_it: Rimuovi il campo dalla ricerca
pl_pl: Usuñ pole z szukania

source: Remove source
it_it: Rimuovi sorgente
pl_pl: Usuñ ¼ród³o

source: Rename
pl_pl: Zmieñ nazwê

source: Rename Folder(s)
it_it: Rinomina Cartella(e)
pl_pl: Zmieñ nazwê folderu lub folderów

source: Rename sent-mail folder at beginning of month?
it_it: Rinominare la cartella della mail inviate all'inizio del mese?
pl_pl: Zmieniaæ nazwê foldera wiadomo¶ci wys³anych na pocz±tku ka¿dego miesi±ca?

source: Renaming "%s" to "%s" failed. This is what the server said
it_it: Rinomina di "%s" in "%s" fallita. Questa è la risposta del server
pl_pl: Zmiana nazwy z "%s" na "%s" nie udana. Serwer zwróci³ odpowied¼

source: Repl_y to List
it_it: Rispond_i alla Lista
pl_pl: Odpowiedz grupie (_y)

source: Replace with:
it_it: Rimpiazza con:
pl_pl: Zamieñ z:

source: Reply
it_it: Rispondi
pl_pl: Odpowiedz

source: Reply Sent.
it_it: Risposta Inviata.
pl_pl: Odpowied¼ wys³ana.

source: Reply to All
it_it: Rispondi a Tutti
pl_pl: Odpowiedz wszystkim

source: Reply to All:
it_it: Rispondi a Tutti:
pl_pl: Odpowied¼ do wszystkich:

source: Reply to List
it_it: Ripondi alla Lista
pl_pl: Odpowiedz grupie

source: Reply to List:
it_it: Ripondi alla Lista:
pl_pl: Odpowied¼ do grupy:

source: Reply to _All
it_it: Rispondi a _Tutti
pl_pl: Odpowiedz wszystkim (_a)

source: Reply with Not Supported Message
it_it: Rispondi con Messaggio Non Supportato
pl_pl: Odpowied¼ zawiera nie obs³ugiwany format wiadomo¶ci

source: Reply with free/busy for next 2 months.
it_it: Rispondi con libero/occupato per i prossimi 2 mesi.
pl_pl: Odpowiadaj przez kolejne dwa miesi±ce (wolny/zajêty)

source: Reply with requested free/busy information.
it_it: Rispondi con le informazioni richiesta libero/uccupato
pl_pl: Odpowiadaj ¿±dan± informacj± wolny/zajêty.

source: Reply-To
it_it: Rispondi-A
pl_pl: Odpowiedz-Do

source: Reply-To:
it_it: Rispondi-A:
pl_pl: Odpowiedz-Do:

source: Reply:
it_it: Rispondi:
pl_pl: Odpowiedz:

source: Report as Innocent
it_it: Riporta come buono
pl_pl: Raportuj jako nieszkodliwy

source: Report as Spam
it_it: Riporta come Spam
pl_pl: Raportuj jako spam

source: Request a _Read Receipt
it_it: Richiedi una _Ricevuta di Lettura
pl_pl: ¯±daj potwie_rdzenia z zapoznaniem siê z tre¶ci± wiadomo¶ci

source: Request read receipts?
it_it: Richiedere la ricevuta di lettura?
pl_pl: ¯±daæ potwierdzenia zapoznania siê z tre¶ci±?

source: Requested message not found.
it_it: Il messaggio richiesto non è stato trovato.
pl_pl: Wymagana wiadomo¶æ nieznaleziona.

source: Required Participant
it_it: Partecipanti Richiesto
pl_pl: Wymagany uczestnik

source: Respondent Status Updated.
pl_pl: Status odpowiadaj±cego uaktualniony

source: Resume
it_it: Recupera
pl_pl: Wznów

source: Resume Editing
pl_pl: Wznów edycjê

source: Resume your session
it_it: Recupera la tua sessione
pl_pl: Wznów swoj± sesjê

source: Return to "Message Composition"
it_it: Ritorna alla "Composizione Messaggio"
pl_pl: Wróæ do "Tworzenie wiadomo¶ci"

source: Return to Fetch Mail
it_it: Ritorna al Fetch Mail
pl_pl: Powrót do opcji pobierania poczty

source: Return to Folders View
pl_pl: Powrót do widoku filtrów

source: Return to Options
it_it: Ritorna alle Opzioni
pl_pl: Powrót do opcji

source: Return to the mailbox listing after deleting, moving, or copying a message?
it_it: Ritornare all'elenco della mailbox dopo aver eliminato, spostato o copiato un messaggio?
pl_pl: Powrót do widoku skrzynki po skasowaniu, przeniesieniu lub skopiowaniu wiadomo¶ci?

source: Role
it_it: Ruolo
pl_pl: Rola

source: S/MIME Encrypt Message
it_it: Messaggio Cifrato S/MIME
pl_pl: Wiadomo¶æ kodowana kluczem S/MIME

source: S/MIME Error:
it_it: Errore S/MIME:
pl_pl: B³±d S/MIME:

source: S/MIME Error: Need passphrase for personal private key.
it_it: Errore S/MIME: E' richiesta una passphrase per la chiave privata personale.
pl_pl: B³ad S/MIME: Wymagane has³o dla osobistego klucza prywatnego.

source: S/MIME Options
it_it: Opzioni S/MIME
pl_pl: Opcje S/MIME

source: S/MIME Passphrase Input
pl_pl: Wprowadzenie has³a dla S/MIME

source: S/MIME Personal Keypair support requires a secure web connection.
it_it: Il supporto per la coppia di chiavi personali S/MIME richiede una connessione web sicura.
pl_pl: Obs³uga S/MIME wymaga bezpiecznego po³±czenia SSL.

source: S/MIME Public Key for "%s" was successfully deleted.
it_it: La chiave pubblica S/MIME di %s è stata eliminata con successo.
pl_pl: Klucz publiczny S/MIME dla "%s" pomy¶lnie usuniêty.

source: S/MIME Public Key successfully added.
it_it: Chiave Pubblica S/MIME aggiunta con successo.
pl_pl: Klucz publiczny S/MIME dodany pomy¶lnie.

source: S/MIME Public Keyring
pl_pl: Zbiór publicznych kluczy S/MIME

source: S/MIME Public/Private Keypair successfully added.
it_it: La coppia di chiavi Pubblica/Privata S/MIME è stat aggiunta con successo.
pl_pl: Publiczna/Prywatna para kluczy S/MIME dodana prawid³owo.

source: S/MIME Sign Message
it_it: Messaggio firmato S/MIME
pl_pl: Podpis klucza S/MIME

source: S/MIME Sign/Encrypt Message
it_it: Messaggio Firmato/Cifrato S/MIME
pl_pl: Wiadomo¶æ podpisana/kodowana kluczem S/MIME

source: S/MIME support is disabled on this system.
it_it: Il supporto S/MIME è disabilitato su questo sistema.
pl_pl: Obs³uga S/MIME jest wy³±czona na tym systemie.

source: S/MIME support is not currently enabled so the message is unable to be decrypted.
it_it: Il supporto S/MIME non è al momento abilitato quindi non è possibile decifrare il messaggio.
pl_pl: Obs³uga S/MIME nie zosta³a aktywowana dlatego wiadomo¶æ nie mo¿e zostaæ zdekodowana.

source: S/MIME support is not enabled so the contents of this signed message cannot be displayed.
it_it: Il supporto S/MIME non è al momento abilitato quindi non è possibile visualizzare il contenuto di questo messaggio firmato.
pl_pl: Obs³uga S/MIME nie zosta³a aktywowana dlatego zawarto¶æ tej podpisanej wiadomo¶ci nie mo¿e zostaæ wy¶wietlona.

source: S/MIME support is not enabled so the digital signature is unable to be verified.
it_it: Il supporto S/MIME non è al momento abilitato quindi non è possibile verificare la firma digitale.
pl_pl: Obs³uga S/MIME nie zosta³a aktywowana dlatego podpis cyfrowy nie mo¿e byæ zweryfikowany.

source: S/MIME support is not enabled.
pl_pl: Obs³uga S/MIME jest wy³±czona na tym systemie.

source: S/MIME support requires popup windows to be used. If your browser is currently set to disable popup windows, you must change this setting or else the S/MIME features will not work correctly.
it_it: Il supporto S/MIME richiede l'uso di una finestra popup. Cambia le impostazioni nel tuo browser in modo da abilitare il supporto dei popup, altrimenti le funzioni S/MIME non verranno abilitate.
pl_pl: Obs³uga S/MIME wymaga obs³ugiwania wyskakuj±cych okienek. Je¶li twoja przegl±darka obecnie ma wy³±czone wykskakuj±ce okienka, musisz zmieniæ to ustawienie albo S/MIME nie bêdzie dzia³aæ poprawnie

source: SMTP Port
pl_pl: Port SMTP

source: S_ubject
it_it: O_ggetto
pl_pl: Temat (_u)

source: Sa_ve a copy in
it_it: Sa_lva una copia in
pl_pl: Zapisz kopie w (_v)

source: Sa_ve as
it_it: Sa_lva come
pl_pl: Zapisz jako (_v)

source: Save
it_it: Salva
pl_pl: Zapisz

source: Save Attachments with message in sent-mail folder?
it_it: Salva gli allegati con il messaggio nella cartella mail inviate?
pl_pl: Zapisywaæ za³±czniki z wiadomo¶ci± w folderze wys³ane-wiadomo¶ci?

source: Save Draft
it_it: Salva Bozza
pl_pl: Zapisz szkic

source: Save Image
it_it: Salva Imagine
pl_pl: Zapisz obraz

source: Save Image in Gallery
it_it: Salva l'Immagine nella Galleria
pl_pl: Zapisz obraz w Galerii

source: Save Options
it_it: Salva le Opzioni
pl_pl: Zapisz opcje

source: Save Stationery
pl_pl: Zapisz papeteriê

source: Save _Draft
it_it: Salva _Bozza
pl_pl: Zapisz szkic (_d)

source: Save as
it_it: Salva come
pl_pl: Zapisz jako

source: Save drafts as unseen?
it_it: Salvare le bozze come non lette?
pl_pl: Zapisywaæ szkice jako niewidziane?

source: Save in your Address Book
pl_pl: Zapisz w swojej ksi±¿ce adresowej

source: Save recipients automatically to the default address book?
it_it: Salva i destinatari automaticamente nella rubrica di default?
pl_pl: Zapisywaæ automatycznie adresatów w domy¶lnej ksi±¿ce adresowej?

source: Save search as a virtual folder?
it_it: Salva la ricerca come una cartella virtuale?
pl_pl: Zapisz szukanie jako wirtualny folder?

source: Save sent mail?
it_it: Salva la mail inviata?
pl_pl: Zapisywaæ wys³an± wiadomo¶c?

source: Saving the draft failed. This is what the server said: %s
it_it: Il salvataggio della bozza è fallito. Questa è la risposta del server: %s
pl_pl: Zapisanie szkicu nieudane. Serwer zwróci³ odpowied¼: %s

source: Search
it_it: Ricerca
pl_pl: Wyszukiwanie

source: Search %s
it_it: Ricerca %s
pl_pl: Szukaj %s

source: Search Criteria
pl_pl: Kryteria wyszukiwania

source: Search Flags
pl_pl: Flagi wyszukiwania

source: Search Folders
pl_pl: wyszukiwanie folderów

source: Search Options
it_it: Opzioni della Ricerca
pl_pl: Opcje wyszukiwania

source: Search Results
it_it: Risultati della Ricerca
pl_pl: Wyniki wyszukiwania

source: Search Text
pl_pl: Wyszukiwany text

source: Seen
it_it: Visto
pl_pl: Widziane

source: Select
it_it: Seleziona
pl_pl: Wybierz

source: Select Another Account
it_it: Seleziona un altro account
pl_pl: Wybierz inne konto

source: Select a date
it_it: Seleziona una data
pl_pl: Wybierz datê

source: Select a field
it_it: Seleziona un campo
pl_pl: Wybierz pole

source: Select a stationery:
pl_pl: Wybierz papeteriê

source: Select address book sources for adding and searching for addresses.
it_it: Seleziona una rubrica per l'aggiunta e la ricerca degli indirizzi.
pl_pl: Wybierz ksi±¿kê adresow± do przeszukiwania i dodawania adresów.

source: Select all
it_it: Seleziona tutte
pl_pl: Wybierz wszystko

source: Select all fields to search when expanding addresses.
it_it: Seleziona tutti i campi da ricercare quando espandi gli indirizzi.
pl_pl: Wybierz wszystkie pola do przeszukiwania podczas rozszerzania adresów.

source: Select an account
it_it: Seleziona un account
pl_pl: Wybierz konto

source: Select an account:
pl_pl: Wybierz konto:

source: Select none
it_it: Nessuna selezionata
pl_pl: Nie wybieraj

source: Select stationery:
pl_pl: Wybierz papeteriê:

source: Select the gallery to save the image in.
it_it: Seleziona la galleria nella quale salvare le immagini.
pl_pl: Wybierz galeriê do zapisania obazów

source: Select the mail server type
it_it: Seleziona il tipo di server mail
pl_pl: Wybierz typ serwera pocztowego

source: Select the mail server type:
pl_pl: Wybierz typ serwera pocztowego:

source: Select:
pl_pl: Wybierz:

source: Selected Address books:
it_it: Rubriche selezionate:
pl_pl: Wybrane ksi±¿ki adresowe:

source: Selected Addresses
pl_pl: Wybrane adresy

source: Send Key to Public Keyserver
it_it: Invia la chiave al Keyserver Pubblico
pl_pl: Wy¶lij klucz do publicznego serwera kluczy
