Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: This message contains a Macintosh file.
it_it: Questo messaggio contiene un file Macintosh.
pl_pl: To jest wiadomo¶æ zawieraj±ca plik Macintosh.

source: This message contains an attachment that has been digitally signed via S/MIME.
it_it: Questo messaggio contiene un allegato che è stato firmato in modo digitale tramite S/MIME.
pl_pl: Ta wiadomo¶æ zawiera za³±cznik, który jest podpisany przez S/MIME.

source: This message contains an attachment that has been encrypted via S/MIME.
it_it: Questo messaggio contiene un allegato che è stato cifrato tramite S/MIME.
pl_pl: Ta wiadomo¶æ zawiera za³±cznik, który jest zakodowany przez S/MIME.

source: This message contains mail delivery status information, but the format of this message is unknown.
it_it: Questo messaggio contiene informazioni sullo stato di invio della mail, ma il formato di questo messaggio è sconosciuto.
pl_pl: Ta wiadmo¶æ zawiera wiadomo¶æ informacyjn± o statusie dostarczenia (delivery status information), ale format wiadomo¶ci jest nieznany.

source: This message does not appear to be in the correct S/MIME format.
it_it: Questo messaggio non sembra essere nel formato S/MIME corretto.
pl_pl: Ta wiadomo¶æ nie wygl±da na poprawny format S/MIME.

source: This message has been digitally signed via S/MIME.
it_it: Questo messaggio è stato firmato in modo digitale tramite S/MIME.
pl_pl: Ta wiadomo¶æ zosta³a podpisana cyfrowo za pomoc± S/MIME.

source: This message has been encrypted via S/MIME.
it_it: Questo messaggio è stato cifrato tramite S/MIME.
pl_pl: Ta wiadomo¶æ zosta³a zakodowana za pomoc± S/MIME.

source: This message to
it_it: Questo messaggio a
pl_pl: Wiadomo¶æ do

source: This server does not support sharing folders.
it_it: Questo server non supporta cartelle condivise.
pl_pl: Ten serwer nie obs³uguje udostêpniania folderów.

source: This window must be called from a compose window.
it_it: Questa finestra deve essere aperta dalla finestra di composizione.
pl_pl: To okno musi zostaæ wywo³ane przez okno kompozytora wiadomo¶ci.

source: Thread Display:
pl_pl: Wy¶wietl w±tek:

source: Thread View
it_it: Vista per Argomento
pl_pl: Podgl±d w±tku

source: To
it_it: A
pl_pl: Do

source: To Address
it_it: All'Indirizzo
pl_pl: Na adres

source: To field
pl_pl: Do pola

source: To select multiple fields, hold down the Control (PC) or Command (Mac) while clicking.
it_it: Per selezionare più campi, tieni premuto il stato Control (PC) o Command (Mac) mentre stai cliccando.
pl_pl: Aby wybraæ wielokrotne pola przytrzymaj Control (PC) lub Command (Mac podczas klikania.

source: To use a TLS connection, you must be running a version of PHP 5.1.0 or higher.
it_it: Per usare una connessione TLS, deve essere installata una versione di PHP maggiore o uguale alla 5.1.0.
pl_pl: By u¿yæ po³±czenia TLS, musisz mieæ uruchomion± wersjê PHP 5.1.0 lubwy¿sz±

source: To:
pl_pl: Do:

source: Total Attachments Size:
it_it: Dimensione totale degli allegati:
pl_pl: Rozmiar wszystkich za³±czników:

source: Total Size:
pl_pl: Ca³kowity rozmiar::

source: Trash folder
it_it: Cestino
pl_pl: Folder kosza

source: Trash folder:
it_it: Cestino
pl_pl: Folder kosza:

source: Unable to connect to SQL server.
pl_pl: Nie mo¿na po³±czyæ siê z serwerem SQL.

source: Unable to retrieve quota
it_it: Impossibile stabilire la quota
pl_pl: Nie mo¿liwe sprawdzenie pojemno¶ci konta

source: Unanswered
it_it: Non risposto
pl_pl: Bez odpowiedzi

source: Unanswered messages
it_it: Messaggi non risposti
pl_pl: Wiadomo¶ci bez odpowiedzi

source: Undelete
it_it: Non eliminato
pl_pl: Odtwórz

source: Undisclosed Recipients
it_it: Destinatari nascosti
pl_pl: Nieujawnieni adresaci

source: Unhandled component of type: %s
it_it: Componente non gestito di tipo: %s
pl_pl: Nie obs³ugiwany komponent typu: %s

source: Unknown
pl_pl: Nieznane

source: Unknown Date
it_it: Data sconosciuta
pl_pl: Nieznana data

source: Unknown Meeting
it_it: Incontro Sconosciuto
pl_pl: Nieznane spotkanie

source: Unknown Recipient
it_it: Destinatario sconosciuto
pl_pl: Nieznany adresat

source: Unload Passphrase
it_it: Passphrase non caricata
pl_pl: Usuñ has³o

source: Unnamed
it_it: Senza nome
pl_pl: Nienazwany

source: Unseen
it_it: Non visto
pl_pl: Niewidziane

source: Unsubscribe from Folder(s)
pl_pl: Usuñ subskrypcjê z foldera

source: Update
it_it: Aggiorna
pl_pl: Aktualizuj

source: Update respondent status
pl_pl: Uaktualnij status odpowiadaj±cego

source: Update this event on my calendar
pl_pl: Dodaj to zdarzenie do mojego kalendarza

source: Upload
it_it: Carica
pl_pl: Za³aduj

source: Use Default Value
it_it: Usare i valori di default
pl_pl: U¿yj domy¶lnej warto¶ci

source: Use IMAP folder subscriptions?
it_it: Usare la sottoscrizione IMAP delle cartelle?
pl_pl: U¿yæ subskrypcji folderu IMAP?

source: Use Virtual Trash Folder?
it_it: Usare il cestino virtuale?
pl_pl: U¿yæ Wirtualnego Folderu Kosza?

source: User
it_it: Utente
pl_pl: U¿ytkownik

source: User "%s" successfully given the specified rights for the folder "%s".
it_it: All'utente "%s" sono stati dati con successo i diritti specificati per la cartella "%s".
pl_pl: U¿ytkownik "%s" prawid³owo zdefiniowa³ prawa dostêpu do foldera "%s".

source: Username
it_it: Nome utente
pl_pl: Nazwa u¿ytkownika

source: Username:
it_it: Nome utente:
pl_pl: Nazwa u¿ytkownika:

source: Username:
pl_pl: Nazwa u¿ytkownika:

source: View
it_it: Visualizza
pl_pl: Widok

source: View %s
it_it: Visualizza %s
pl_pl: Widok %s

source: View %s Public Key
it_it: Visualizza la chiave pubblica di %s
pl_pl: Wy¶wietl %s klucz publiczny

source: View HTML content in a separate window
it_it: Visualizza il contenuto in formato HTML in una finestra separata
pl_pl: Wy¶wietl zawarto¶æ HTML w osobnym oknie

source: View Messages
it_it: Visualizza Messaggi
pl_pl: Poka¿ wiadomo¶ci

source: View Personal Private Key
it_it: Visualizza la chiave privata personale
pl_pl: Wy¶wietl osobisty klucz prywatny

source: View Personal Public Key
it_it: Visualizza la chiave pubblica personale
pl_pl: Wy¶wietl osobisty klucz publiczny

source: View Thread
it_it: Visualizza per Argomento
pl_pl: Wy¶wietl w±tek

source: View Thumbnail
pl_pl: Wy¶wietl miniaturkê

source: View attachment in a separate window
it_it: Visualizza l'allegato in una finestra separata
pl_pl: Wy¶wietl za³±cznik w osobnym oknie

source: View content in a separate window
it_it: Visualizza il contenuto in una finestra separata
pl_pl: Wy¶wietl zawarto¶æ w osobnym oknie

source: View event
it_it: Vista evento
pl_pl: Wy¶wietl zdarzenie

source: View messages in %s
it_it: Vissta i messaggi in %s
pl_pl: Wy¶wietlenie wiadomo¶ci w %s

source: View or mailbox to display after login:
it_it: Vista o mailbox da mostrare dopo l'accesso:
pl_pl: Widok lub skrzynka do pokazania po logowaniu:

source: View task
it_it: Vista attività
pl_pl: Wy¶wietl zadanie

source: View the Images
it_it: Visualizza le Immagini
pl_pl: Pokazuj pliki graficzne

source: Virtual Folder "%s" created succesfully.
it_it: La cartella virtuale "%s" è stata creata con successo.
pl_pl: Wirtualny folder "%s" zosta³ utworzony.

source: Virtual Folders
it_it: Cartelle Virtuali
pl_pl: Wirtualne foldery

source: Virtual Folders require a label.
it_it: Le Cartelle Virtuali richiedono un'etichetta.
pl_pl: Wirtualne foldery wymagaj± etykiety.

source: Virtual INBOX
it_it: INBOX Virtuale
pl_pl: Wirtualny INBOX

source: Virtual INBOX Folder
it_it: Cartella INBOX Viretuale
pl_pl: Wirtualny Folder INBOX

source: Virtual Trash
it_it: Cestino Virtuale
pl_pl: Wirtualny Kosz

source: Virtual Trash Folder
it_it: Cestino Virtuale
pl_pl: Wirtualny Folder Kosza

source: Virtual folder label
it_it: Etichetta cartella virtuale
pl_pl: Etykieta wirtualnego folderu

source: Warning
it_it: Attenzione
pl_pl: Ostrze¿enie

source: Welcome to %s
it_it: Benvenuto a %s
pl_pl: Witamy w %s

source: What should we do with spam messages after they have been reported as spam or innocent?
it_it: Come dobbiamo trattare i messaggi spam dopo che sono stati segnalati com spam o non spam?
pl_pl: Co zrobiæ z wiadomo¶ciami spam po zg³oszeniu jako spam lub poprawny?

source: When deleting messages, move them to your Trash folder instead of marking them as deleted?
it_it: Quando elemini i messaggi, li sposti nel tuo Cestino anziche segnarli come eliminati?
pl_pl: Kiedy usuwasz wiadomo¶ci, przenie¶ je do kosza zamiast zaznaczania ich jako usuniête.

source: When opening a new mailbox, which page do you want to start on?
it_it: Quando apri una nuova mailbox, da quale pagina vuoi iniziare?
pl_pl: Kiedy otworzysz now± skrzynkê, któr± stronê chcesz uruchomiæ?

source: When saving sent-mail, should we save attachment data?
it_it: Quando salvi le mail inviate, vuoi salvare anche gli allegati?
pl_pl: Kiedy zapisujesz w wiadomo¶ci-wys³ane, powinienem zapisywaæ za³±czniki?

source: Whitelist
it_it: Lista Bianca
pl_pl: Bia³a lista

source: Year
pl_pl: Rok

source: Yes
it_it: Si
pl_pl: Tak

source: You are about to fetch email from the following account(s):
it_it: Stai per scaricare email dal seguente(i) account(s):
pl_pl: Pobierasz wiadomo¶ci z nastêpuj±cych kont:

source: You are attempting to delete all messages contained in the following folder(s).
it_it: Stai tentando di eliminare tutti i messaggi contenuti nella seguente cartella(e).
pl_pl: Próbujesz usun±æ wszystkie wiadomo¶ci w nastêpuj±cych folderach.

source: You are attempting to delete the following folder(s).
it_it: Stai tentando di eliminare la seguente cartella(e).
pl_pl: Próbujesz usun±æ nastêpuj±ce foldery.

source: You are copying/moving to a new folder.
it_it: Stai copiando/spostando in una nuova cartella.
pl_pl: Kopiujesz/przenosisz do nowego folderu.

source: You are creating a sub-folder to
it_it: Stai creando una sotto-cartella a
pl_pl: Tworzysz nowy podfolder w

source: You are creating a top-level folder.
it_it: Stai creando una cartella al livello più alto.
pl_pl: Tworzysz folder wy¿szy.

source: You are not allowed to create folders.
it_it: Non ti è permesso creare cartelle.
pl_pl: Nie masz pozwolenia do tworzenia folderów.

source: You are not allowed to create more than %d folders.
it_it: Non ti è permesso creare più di %d cartelle.
pl_pl: Nie masz pozwolenia do tworzenia wiêcej ni¿ %d folderów.

source: You are renaming the folder:
it_it: Stai rinominando la cartella:
pl_pl: Zmieniasz nazwê folderowi:

source: You cannot unsubscribe from "%s".
it_it: Non puoi eliminare la sottoscrizione da "%s".
pl_pl: Nie mo¿esz usun±æ subskrypcji z "%s".

source: You did not agree to the Terms of Service agreement, so you were not allowed to login.
it_it: Non hai accettato i termini di accordo del servizio, quindi non ti è permesso accedere.
pl_pl: Nie zgodzi³e¶ siê z warunkami ToS, wiêc nie mo¿esz siê zalogowaæ.

source: You do not have permission to change access to this folder
it_it: Non hai i permessi per cambiare l'accesso a questa cartella
pl_pl: Nie masz praw aby zmieniæ uprawnienia dla tego foldera

source: You forwarded this message on %%s to the following recipients: %s.
it_it: Hai inoltrato questo messaggio su %%s ai seguenti destinatari: %s.
pl_pl: Przekazujesz t± wiadomo¶æ %%s do nastêpuj±cych adresatów: %s.

source: You have %s new messages.
it_it: Hai %s nuovi messaggi.
pl_pl: Masz %s nowych wiadomo¶ci.

source: You have 1 new message.
it_it: Hai un nuovo messaggio.
pl_pl: Masz 1 now± wiadomo¶æ.

source: You have new mail in the following folder:
it_it: Hai nuove mail nella seguente cartella:
pl_pl: Masz now± pocztê w nastêpuj±cym folderze:

source: You have new mail in the following folders:
it_it: Hai nuove mail nelle seguenti cartelle:
pl_pl: Masz now± pocztê w nastêpuj±cych folderach:

source: You must enter at least one recipient.
it_it: Devi specificare almeno un destinatario.
pl_pl: Musisz wprowadziæ przynajmniej jednego adresata.

source: You must enter the passphrase for your PGP private key to view this message
it_it: Devi specificare la passphrase della tua chiave privata PGP per vedere questo messaggio
pl_pl: Musisz wprowadziæ has³o dla swojego pryatnego klucza PGP aby wy¶wietliæ t± wiadomo¶æ

source: You must enter the passphrase for your S/MIME private key to view this message
it_it: Devi specificare la passphrase della tua chiave privata S/MIME per vedere questo messaggio
pl_pl: Musisz wprowadziæ has³o dla swojego pryatnego klucza S/MIME aby wy¶wietliæ t± wiadomo¶æ

source: You must select a target mailbox first.
it_it: Devi prima specificare una mailbox.
pl_pl: Musisz najpierw wybraæ docelow± skrzynkê.

source: You must select an account to be deleted.
it_it: Devi selezionare un account per essere eliminato.
pl_pl: Musisz wybraæ konto do usuniêcia.

source: You must select an address first.
it_it: Devi prima selezionare un indirizzo.
pl_pl: Musisz najpierw wybraæ adres.

source: You must select at least one message first.
it_it: Devi prima selezionare almeno un messaggio.
pl_pl: Musisz najpierw wybraæ przynajmniej jedn± wiadomo¶æ.

source: You must specify a recipient.
it_it: Devi specificare un destinatario.
pl_pl: Musisz zdefiniowaæ adresata.

source: You redirected this message to %s on %%s.
it_it: Hai inoltrato questo messaggio a %s su %%s.
pl_pl: Przekierowa³e¶ wiadomo¶æ do %s na %%s.

source: You replied to this message on %s.
it_it: Hai risposto a questo messaggio su %s.
pl_pl: Odpowiedzia³e¶ na tê wiadomo¶æ dnia %s.

source: You were not subscribed to "%s". Here is what the server said
it_it: Non eri sottoscritto a "%s". Questa è la risposta del server
pl_pl: Twoja subskrypcja w "%s" nie zosta³a aktywowana. Serwer zwróci³ odpowied¼

source: You were not unsubscribed from "%s". Here is what the server said
pl_pl: Twoja subskrypcja w "%s" nie zosta³a anulowana. Serwer zwróci³ odpowied¼

source: You were successfully subscribed to "%s"
pl_pl: Zosta³e¶ subskrybowany do "%s"

source: You were successfully unsubscribed from "%s"
pl_pl: Twoja subskrypcja zosta³a usuniêta z "%s"

source: Your Name
it_it: Il tuo Nome
pl_pl: Twoje Imiê

source: Your PGP Public/Private Keys
it_it: Le tue chiavi PGP /Pubblica/Privata
pl_pl: Twoje publiczne/prywatne klucze PGP

source: Your Private Key
it_it: La tua Chiave Privata
pl_pl: Twój klucz prywatny

source: Your Public Key
it_it: La tua Chiave Pubblica
pl_pl: Twój klucz publiczny

source: Your Reply-to: address: <em>(optional)</em>
it_it: Il tuo indirizzo di Reply-to: <em>(opzionale)</em>:
pl_pl: Twoja Odpowied¼-do: adres: <i>(opcjonalnie)</i>

source: Your S/MIME Public/Private Certificates
it_it: I tuoi Certificati S/MIME Pubblico/Privato
pl_pl: Twoje publiczne/prywatne klucze S/MIME

source: Your accounts:
it_it: I tuoi accounts:
pl_pl: Twoje konta:

source: Your alias addresses: <em>(optional, enter each address on a new line)</em>
it_it: I tuoi indirizzi alias: <em>(scrivi ogni indirizzo su una nuova linea)</em>
pl_pl: Twoje aliasy adresu: <em>(opcjonalnie, wprowad¼ ka¿dy adres w nowej lini)</em>

source: Your browser does not support inline display of this image type.
it_it: Il tuo browser non supporta la visualizzazione inline di questo tipo di immagini.
pl_pl: Twoja przegl±darka nie obs³uguje wy¶wietlania plików graficznych tego typu.

source: Your default charset for sending messages:
it_it: Il tuo set di default dei caratteri per l'invio dei messaggi:
pl_pl: Domy¶lny uk³ad znaków dla wysy³anych wiadomo¶ci:

source: Your default encryption method for sending messages:
it_it: Il tuo metodo di default di cifratura per l'invio dei messaggi:
pl_pl: Domy¶lna metoda kodowania wysy³anych wiadomo¶ci:

source: Your message was successfully delivered.
it_it: Il tuo messaggio è stato spedito con successo.
pl_pl: Twoja wiadomo¶æ zosta³a dostarczona.

source: Your signature:
it_it: La tua firma:
pl_pl: Twój podpis:

source: [Attachment stripped: Original attachment type: %s, name: %s]
it_it: [Allegato scorporato: Tipo originale dell'allegato: %s, nome: %s]
pl_pl: [Za³±cznik wymazany: Oryginalny typ za³±cznika: %s, nazwa: %s]

source: [Hide Addresses]
it_it: [Nascondi gli Indirizzi]
pl_pl: [Ukryj adresy]

source: [No Subject]
it_it: [Nessun Oggetto]
pl_pl: [brak tematu]

source: [Show Addresses -
it_it: [Mostra gli Indirizzi -
pl_pl: [Poka¿ adresy -

source: [Show addresses - %s recipients]
it_it: [Mostra gli indirizzi - %s destinatari]
pl_pl: [Poka¿ adresy - %s odbiorców]

source: _Bcc
pl_pl: _Kopia ukryta

source: _Blacklist
it_it: _Lista Nera
pl_pl: Czarna lista (_b)

source: _Delete
it_it: _Elimina
pl_pl: _Usuñ

source: _Folders
it_it: _Cartelle
pl_pl: _Foldery

source: _Identity
it_it: _Identità
pl_pl: To¿samo¶æ (_i)

source: _Inbox
pl_pl: Odebrane (_i)

source: _Log out
it_it: _Esci
pl_pl: Wy_loguj

source: _Message Source
it_it: _Sorgente Messaggio
pl_pl: ¬ród³o wiado_mo¶ci

source: _New Message
it_it: _Nuovo Messaggio
pl_pl: _Nowa wiadomo¶æ

source: _Print
it_it: _Stampa
pl_pl: _Drukuj

source: _Priority
it_it: _Priorità
pl_pl: _Priorytet

source: _Refresh %s
it_it: _Aggiorna %s
pl_pl: Od¶wie¿ %s (_r)

source: _Reply
it_it: _Rispondi
pl_pl: Odpowiedz (_r)

source: _Search
it_it: _Ricerca
pl_pl: Wyszukiwanie

source: _Send Message
it_it: _Invia Messaggio
pl_pl: Wy¶lij wiadomo¶æ

source: _Thread
it_it: _Argomento
pl_pl: W±_tek

source: _To
it_it: _A
pl_pl: Do (_t)

source: _Undelete
it_it: _Non Eliminare
pl_pl: Odtwórz (_u)

source: _View Thread
pl_pl: Wy¶wietl w±tek (_v)

source: _Whitelist
it_it: _Lista Bianca
pl_pl: Bia³a lista (_w)

source: addressee unknown
it_it: destinatario sconosciuto
pl_pl: nieznane adresy

source: attachment
it_it: allegato
pl_pl: za³±cznik

source: attachments.zip
it_it: allegati.zip
pl_pl: za³±czniki.zip

source: bytes
pl_pl: bajtów

source: cannot create output file
it_it: impossibile creare il file di output
pl_pl: nie mo¿na utworzyæ pliku

source: cannot open input
it_it: impossibile aprire l'input
pl_pl: nie mogê otworzyæ wej¶cia

source: command line usage error
it_it: errore nell'uso della linea di comando
pl_pl: b³±d u¿ywania lini komend

source: configuration error
it_it: errore di configurazione
pl_pl: b³±d konfiguracji

source: critical system file missing
it_it: file di sistema critico perso
pl_pl: Brak krytycznych plików systemu

source: data format error
it_it: formato di errore della data
pl_pl: b³êdny format daty

source: entry not found
it_it: voce non trovata
pl_pl: wpis nie znaleziony

source: from
it_it: da
pl_pl: od

source: host name unknown
it_it: nome host sconosciuto
pl_pl: nieznana nazwa hosta

source: input/output error
it_it: errore di input/output
pl_pl: b³±d wej¶cia/wyj¶cia

source: internal software error
it_it: errore interno del software
pl_pl: wewnêtrzny b³±d programu

source: key
it_it: chiave
pl_pl: klucz

source: mailbox file
pl_pl: plik skrzynki

source: name
it_it: nome
pl_pl: nazwa

source: none
it_it: nessuno
pl_pl: ¿aden

source: or
it_it: o
pl_pl: lub

source: permission denied
it_it: permesso negato
pl_pl: brak uprawnieñ

source: recipients]
it_it: destinatari]
pl_pl: odbiorcy]

source: remote error in protocol
it_it: errore remoto nel protocollo
pl_pl: zdalny b³±d w protokole

source: service unavailable
it_it: servizio non disponibile
pl_pl: us³uga niedostêpna

source: spelling error
it_it: errore di spelling
pl_pl: b³±d pisowni

source: spelling errors
it_it: errori di spelling
pl_pl: b³êdy pisowni

source: system error
it_it: errore di sistema
pl_pl: b³±d systemu

source: your blacklist
it_it: la tua lista nera
pl_pl: twoja czarna lista

source: your whitelist
it_it: la tua lista bianca
pl_pl: twoja bia³a lista

source: %s does not appear to be a valid mailbox.
it_it: %s sembra non essere una mailbox valida.

source: %s wishes to make you aware of "%s".
it_it: %s desidera portarti a conoscenza di "%s".

source: Attached is a reply to a calendar request you sent.
it_it: In allegato è la risposta alla richiesta di calendario che hai inviato.

source: Back to Multiple Message View Index
it_it: Torna all'indice della vista multipla dei messaggi

source: CRAM-MD5 or DIGEST-MD5 requires the Auth_SASL package to be installed.
it_it: CRAM-MD5 o DIGEST-MD5 richiede che il pacchetto Auth_SASL sia installato.

source: Click to Save S/MIME certificate of %s in your Address Book
it_it: Clicca per salvare il certificato S/MIME di %s nella tua rubrica

source: Connection dropped by IMAP server.
it_it: Connessione troncata dal server IMAP.

source: Connection to server failed
it_it: Connessione al server fallita

source: Could not open secure connection to the IMAP server. %s : %s.
it_it: Impossibile aprire una connessione sicura verso il server IMAP. %s : %s.

source: Error connecting to IMAP server. %s : %s.
it_it: Errore durante la connessione al server IMAP. %s : %s.

source: IMAP server closed the connection.
it_it: Il server IMAP ha chiuso la connessione.

source: Import
it_it: Importa

source: Key import is not available. File upload is not enabled on this server.
it_it: L'import della chiave non è disponibile. Il caricamente di file non è abilitato su questo server.

source: Login
it_it: Entra

source: Mail
it_it: Posta

source: Outbound Server
it_it: Server di uscita

source: Reset
it_it: Azzera

source: Start
it_it: Avvio

source: Status
it_it: Stato

source: The default charset for messages with no charset information:
it_it: Il set di default dei caratteri per i messaggi senza informazioni sui caretteri:

source: The image save window can not be opened. Perhaps you have set your browser to block popup windows?
it_it: La finestra per salvare le immagini non può essere aperta. Hai impostao il tuo browser per bloccare le finestre di popup?

source: The message has been verified.
it_it: Il messaggio è stato verificato.

source: There is no text that can be displayed inline.
it_it: Non c'è testo che può essere visualizzato inline.

source: This message does not appear to be a valid PGP encrypted message. Error:
it_it: Questo messaggio non sembra essere un valido messaggio cifrato PGP. Errore:

source: This message does not appear to be in the correct PGP format (according to RFC 2015).
it_it: Questo messaggio non sembra essere nel formato PGP corretto (conforme allo RFC 2015).

source: This message has been digitally signed via PGP.
it_it: Questo messaggio è stato firmato in modo digitale tramite PGP.

source: This message has been encrypted with PGP.
it_it: Questo messaggio è stato cifrato tramite PGP.

source: Thread Display
it_it: Visualizza per Argomento

source: Unexpected response from server to AUTHENTICATE command.
it_it: Risposta imprevista dal server al comando AUTHENTICATE.

source: Unexpected response from server to Digest-MD5 response.
it_it: Risposta imprevista dal server alla risposta Digest-MD5.

source: Unexpected response from server to LOGIN command.
it_it: Risposta imprevista dal server al comando di LOGIN.

source: Unknown IMAP response from the server. Server Responded: %s
it_it: Risposta IMAP sconosciuta dal server. Il server ha risposto: %s

source: When sending mail or expanding addresses, what domain should we append to unqualified addresses (email addresses without "@")?
it_it: Quando invii una mail o espandi gli indirizzi, quale dominio dovrà essere aggiunto agli indirizzi non qualificati (indirizzi email senza "@")?

source: You have already submitted this page.
it_it: Hai già sottoposto questa pagina.

source: You need to have "%s" enabled in your maintenance options.
it_it: Deve essere abilitato "%s" nelle tue opzioni di manutenzione.

source: Your linked attachment has been downloaded by at least one user. Attachment name: %s Attachment date: %s Click on the following link to permanently delete the attachment: %s
it_it: L'allegato è stato scaricato da alemno un utente. Nome allegato: %s Data allegato: %s Clicca sul seguente link per eliminare in modo definitivo l'allegato: %s

source: temporary failure
it_it: guasto temporaneo
