Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: Cc:
pl_pl: Kopia:

source: To:
it_it: A:
pl_pl: Do:

source: Date:
it_it: Data:
pl_pl: Data:

source: From:
it_it: Da:
pl_pl: Od:

source: (Accesskey %s)
it_it: (Chiave di accesso %s)
pl_pl: (Klucz dostêpu %s)

source: Subject:
it_it: Oggetto:
pl_pl: Temat:

source: in
pl_pl: w

source: %d Messages
it_it: %d Messaggi
pl_pl: %d Wiadomo¶ci

source: %d messages have been deleted.
it_it: %d messaggi sono stati eliminati.
pl_pl: %d wiadomo¶ci zosta³o usuniête.

source: %d messages have been reported as not spam to your system administrator.
it_it: %d messaggi sono stati riportati come non spam all'amministratore di sistema.
pl_pl: %d wiadomo¶ci zosta³o zg³oszonych jako nie-spam do Twojego administratora.

source: %d messages have been reported as not spam.
it_it: %d messaggi sono stati riportati come non spam.
pl_pl: %d wiadomo¶ci zosta³o zg³osoznych jako nie-spam.

source: %d messages have been reported as spam to your system administrator.
it_it: %d messaggi sono stati riportati come spam all'amministratore di sistema.
pl_pl: %d wiadomo¶ci zosta³o zg³oszonych jako spam do Twojego administratora.

source: %d messages have been reported as spam.
it_it: %d messaggi sono stati riportati come spam.
pl_pl: %d wiadomo¶ci zosta³o zg³oszonych jako spam

source: %d to %d of %d Messages
it_it: Da %d a %d di %d Messaggi
pl_pl: %d do %d z %d wiadomo¶ci

source: %s already exists. Your %s folder was not renamed.
it_it: %s esiste già. La tua cartela %s non è stata rinominata.
pl_pl: %s ju¿ istnienie. Nazwa folderu %s nie zosta³a zmieniona.

source: %s folder being renamed at the start of the month.
it_it: %s cartelle verranno rinominate all'inizio del mese.
pl_pl: folder %s zmieni nazwê na pocz±tku przysz³ego miesi±ca.

source: %s has accepted.
it_it: %s ha accettato.
pl_pl: %s zaakceptowane.

source: %s has cancelled "%s".
it_it: %s ha cancellato "%s".
pl_pl: %s zosta³ anulowany "%s".

source: %s has declined.
it_it: %s ha declinato.
pl_pl: %s odrzucony.

source: %s has replied to a free/busy request.
it_it: %s ha risposto ad una richiesta libero/occupato.
pl_pl: %s odpowiedzia³ na zapytanie wolny/zajêty

source: %s has replied to the invitation to "%s".
it_it: %s ha risposto all'invito a "%s".
pl_pl: %s odpowiedzia³ na zaproszenie do "%s".

source: %s has sent you free/busy information.
it_it: %s ti ha inviato un'informazione libero/occupato
pl_pl: %s wys³a³ Ci informacje.

source: %s has tentatively accepted.
it_it: %s ha accettato a titolo di prova.
pl_pl: %s próbnie zaakceptowa³.

source: %s requests your free/busy information.
it_it: %s ha richiesto le tue informazioni libero/uccupato
pl_pl: %s wys³a³ zapytanie do Ciebie o informacjê wolny/zajêty.

source: %s requests your presence at "%s".
it_it: %s ha richiesto la tua presenza a "%s".
pl_pl: %s pyta o Twoj± obecno¶æ na "%s".

source: %s was successfully added to "%s".
it_it: %s è stato aggiunto con successo a "%s".
pl_pl: %s zosta³ poprawnie dodany do "%s".

source: %s wishes to ammend "%s".
it_it: %s desidera correggere "%s".
pl_pl: %s ¿yczy sobie "%s".

source: %s wishes to receive the latest information about "%s".
it_it: %s desidera ricevere le ultime informazioni riguardo "%s".
pl_pl: %s prosi o najnowsze informacje o "%s".

source: %s: %s (%d&nbsp;of&nbsp;%d)
pl_pl: %s: %s (%d&nbsp;z&nbsp;%d)

source: %u of %u messages in %s unread.
pl_pl: %u z %u widomo¶ci w tym %s nieprzeczytanych.

source: (Apply these changes and move to next screen.)
it_it: (Applica questi cambiamenti e vai alla schermata successiva.)
pl_pl: (Akceptuj te zmiany i id¼ do nastêpnego ekranu.)

source: (Discard all changes and return to the compose screen.)
it_it: (Abbandona tutte le modifiche e ritorna alla schermata di composizione messaggio.)
pl_pl: (Anuluj wszystkie zmiany i wróc do okna edycji.)

source: (Plain Text)
it_it: (Solo Testo)
pl_pl: (Czysty Tekst)

source: (Return to the compose screen after applying all changes made thus far. Changes on the current screen will NOT be applied.)
it_it: (Ritorna alla schemata di composizione dopo aver applicato tutte le modifiche fatte finora. (Le modifiche sulla schermata corrente NON verranno applicate.)
pl_pl: (Powróæ do okna edycji po zastosowaniu dotychczasowych zmian. Zmiany w bierz±cym oknie nie bêd± zastosowane.)

source: (Send message after applying all changes made thus far. Changes on the current screen will NOT be applied.)
it_it: (Invia il messaggio dopo aver applicato tutte le modifiche fatte finora. Le modifiche sulla schermata corrente NON verranno applicate.)
pl_pl: (Wy¶lij wiadomo¶æ po zastosowaniu wszystkich zmian. Zmiany w bie¿±cym oknie nie bêd± zastosowane.)

source: * Add these by clicking OK *
it_it: * Aggiungi questi cliccando OK *
pl_pl: * Dodaj poprzez klikniêcie OK *

source: * Please select address(es) *
it_it: * Seleziona l'indirizzo(i) *
pl_pl: * Proszê wybraæ adres (y) *

source: 1 message has been deleted.
it_it: 1 messaggio è stato eliminato.
pl_pl: 1 wiadomo¶æ zosta³a usuniêta.

source: 1 message has been reported as not spam to your system administrator.
it_it: 1 messaggio è stato riportato come non spam all'amministratore di sistema.
pl_pl: 1 wiadomo¶æ zosta³a zg³oszona jako nie-spam do Twojego administratora.

source: 1 message has been reported as not spam.
it_it: 1 messaggio è stato riportato come non spam.
pl_pl: 1 wiadomo¶æ zosta³a zg³oszona jako nie-spam.

source: 1 message has been reported as spam to your system administrator.
it_it: 1 messaggio è stato riportato come spam all'amministratore di sistema.
pl_pl: 1 wiadomo¶æ zosta³a zg³oszona jako spam do Twojego administratora.

source: 1 message has been reported as spam.
it_it: 1 messaggio è stato riportato come spam.
pl_pl: 1 wiadomo¶æ zosta³a zg³oszona jako spam.

source: 100 characters
it_it: 100 caratteri
pl_pl: 100 znaków

source: 1000 characters
it_it: 1000 caratteri
pl_pl: 1000 znaków

source: 250 characters
it_it: 250 caratteri
pl_pl: 250 znaków

source: 500 characters
it_it: 500 caratteri
pl_pl: 500 znaków

source: A large image named %s is attached to this message.
it_it: Un'immagine grande di nome %s è stata allegata a questo messaggio.
pl_pl: Du¿y obrazek %s jest do³±czony do tej wiadomo¶ci

source: A message you have sent has resulted in a return notification from the recipient.
it_it: Un messaggio che hai spedito è risultato in una notifica di ritorno dal destinatario.
pl_pl: Zwrócono notê od odbiorcy wiadomo¶ci wys³anej przez Ciebie.

source: A popup window could not be opened. Perhaps you have set your browser to block popup windows?
pl_pl: Wyskakuj±ce okienko nie mo¿e zostaæ otwarte. Czy¿by twoja przegl±darka blokowa³a wyskakuj±ce okienka?

source: AND
it_it: E
pl_pl: I

source: Accept and add to my calendar
it_it: Accetta e aggiungi al mio calendario
pl_pl: Akceptuj i dodaj je do mojego kalendarza

source: Accept request
it_it: Accetta la richiesta
pl_pl: Akcetpuj ¿±danie

source: Accepted
it_it: Accettato
pl_pl: Zaakceptowany

source: Accepted:
it_it: Accettato:
pl_pl: Zaakceptowane:

source: Account's name:
it_it: Nome dell'account:
pl_pl: Nazwa konta:

source: Actions
it_it: Azioni
pl_pl: Akcje

source: Add %s to my Address Book
it_it: Aggiungi %s alla mia rubrica
pl_pl: Dodaj %s do mojej ksi±zki adresowej

source: Add source
it_it: Aggiungi sorgente
pl_pl: Dodaj ¼ród³o

source: Add this to my calendar
it_it: Aggiungi questo al mio calendario
pl_pl: Dodaj do mojego kalendarza

source: Add to my calendar
it_it: Aggiungi al mio calendario
pl_pl: Dodaj do mojego kalendarza

source: Added "%s" as an attachment.
it_it: Aggiunti "%s" come un allegato.
pl_pl: Plik "%s" dodany jako za³±cznik.

source: Additional headers to display when viewing: <em>(optional, enter each header on a new line)</em>
it_it: Intestazioni addizionali da mostrare quando visualizzi: <em>(scrivi ogni intestazione su una nuova linea)</em>
pl_pl: Dodatkowe nag³ówki wy¶wietlane podczas podgl±dania: <em>(opcjonalnie, wprowad¼ ka¿dy nag³ówek w nowej linii)</em>

source: Additional information can be viewed %s.
it_it: Informazioni addizionali possono essere viste %s.
pl_pl: Dodatkowe informacje mog± byæ zawarte w %s.

source: Additional information details
it_it: Dettagli addizionali sulle informazioni
pl_pl: Szczegó³y dotycz±ce dodatkowych informacji

source: Additional message details
it_it: Dettagli addizionali sul mesaggio
pl_pl: Szczegó³y dotycz±ce dodatkowej wiadomo¶ci

source: Additional message details can be viewed %s.
it_it: Dettagli addizionali sul messaggio possono essere visti %s.
pl_pl: Szczegó³y dotycz±ce dodatkowej wiadomo¶ci mog± byæ zawarte w %s.

source: Additional message error details
it_it: Dettagli addizionali sull'errore del messaggio
pl_pl: Szczegó³owe informacje o b³êdzie

source: Additional message error details can be viewed %s.
it_it: Dettagli addizionali sull'errore del messaggio possono essere visti %s.
pl_pl: Szczegó³owe informacje o b³êdzie mo¿na przegl±dn±æ w %s.

source: Address Book
it_it: Rubrica
pl_pl: Ksi±¿ka adresowa

source: Address Books
it_it: Rubriche
pl_pl: Ksi±¿ki adresowe

source: Addresses to BCC all messages: <em>(optional, enter each address on a new line)</em>
it_it: Indirizzi ai quali inviare in BCC tutti i messaggi: <em>(scrivi ogni indirizzo su una nuova linea)</em>
pl_pl: Adres BCC dla wszystkich wiadomo¶ci: <em>(opcjonalnie, wprowad¼ ka¿dy adres w nowej linii)</em>

source: Addresses to explicitly tie to this identity: <em>(optional, enter each address on a new line)</em>
it_it: Indirizzi da legare esplicitamente a questa identità: <em>(scrivi ogni indirizzo su una nuova linea)</em>
pl_pl: Adresy ¶ci¶le przywi±zane do tej to¿samo¶ci: <em>(opcjonalnie, wprowad¼ ka¿dy adres w nowej linii)</em>

source: All
it_it: Tutti
pl_pl: Wszystko

source: All messages in the folder(s) "%s" older than %s days will be permanently deleted.
pl_pl: Wszystkie wiadomo¶ci w folderze "%s", starsze ni¿ %s dni, zostan± bezpowrotnie skasowane.

source: All messages in the following folder(s) will be downloaded into one MBOX file:
it_it: Tutti i messaggi nella seguente cartella(e) verranno scaricati in un file MBOX:
pl_pl: Wszystkie wiadomo¶ci w folderze(ach) bêd± ¶ci±gane do jednego pliku MBOX:

source: All messages in your "%s" folder older than %s days will be permanently deleted.
it_it: Tutti i messaggi nella tua cartella "%s" più vecchi di %s giorni verranno eliminati in modo permanente.
pl_pl: Wszystkie wiadomo¶ci w folderze "%s", starsze ni¿ %s dni, zostan± bezpowrotnie skasowane.

source: All old linked attachments more than %s months old will be deleted.
it_it: Tutti i vecchi collegamenti degli allegati più vecchi di %s mesi verranno eliminati.
pl_pl: Wszystkie stare linki za³±czników starsze ni¿ %s miesiêcy zostan± skasowane.

source: All old sent-mail folders more than %s months old will be deleted.
it_it: Tutte le cartelle di posta inviata più vecchie di %s mesi verranno eliminate.
pl_pl: Wszystkie stare foldery sent-mail, za wyj±tkiem %s najnowszych, zostan± skasowane.

source: All rights on folder "%s" successfully removed for user "%s".
it_it: Tutti i diritti sulla cartella "%s" per l'utente "%s" sono stati rimossi.
pl_pl: Wszystie uprawnienia folderu "%s" dla u¿ytkownika "%s" zosta³y usuniête

source: Allow Folder Creation?
it_it: Permetti la creazione della cartella?
pl_pl: Pozwoliæ tworzyæ foldery?

source: Allow filter rules to be applied in any mailbox?
it_it: Permitti che le regole del filtro vengano applicate in ogni mailbox?
pl_pl: Pozwoliæ na zastosowanie filtrów dla wszystkich skrzynek?

source: Alternative parts for this section:
it_it: Parti alternative per questa sezione:
pl_pl: Alternatywne czê¶ci dla tej sekcji:

source: Always
it_it: Sempre
pl_pl: Zawsze

source: Always save attachments
it_it: Salva sempre gli allegati
pl_pl: Zawsze zapisuj za³±czniki

source: An error occured while attempting to strip the attachment. The IMAP server said:
it_it: Un errore è successo mentre si stava togliendo l'allegato. Il server IMAP ha risposto:
pl_pl: Wyst±pi³ b³±d podczas próby usuniêcia za³±cznika. Serwer IMAP zwróci³ odpowied¼:

source: An unknown error occured while creating the new note.
it_it: Un errore sconosciuto è successo mentre si stava creando un nuovo appunto.
pl_pl: Wyst±pi³ nieznany b³±d podczas tworzenia nowegej notatki.

source: An unknown error occured while creating the new task.
it_it: Un errore sconosciuto è successo mentre si stava creando una nuova attività.
pl_pl: Wyst±pi³ nieznany b³±d podczas tworzenia nowego zadania.

source: Answered
it_it: Risposto
pl_pl: Odpowiedziane

source: Answered messages
it_it: Messaggi risposti
pl_pl: Wiadomo¶ci z odpowiedzi±

source: Apply Filters
it_it: Applica i filtri
pl_pl: Zastosuj filtry

source: Apply Filters to %s
it_it: Applica i filtri a %s
pl_pl: Zastosuj filtry do %s

source: Apply filter rules upon logging on?
it_it: Applica le regole di filtro al momento del collegamento?
pl_pl: Zastosowaæ filtry podczas logowania?

source: Apply filter rules whenever INBOX is displayed?
it_it: Applica le regole di filtro ogni volta che la INBOX è visualizzata?
pl_pl: Zastosowaæ regó³y filtrów podczas wy¶wietlanie Odebrane?

source: Are you sure you want to delete this Virtual Folder Definition?
it_it: Sei sicuro di voler eliminare la definizione di questa cartella virtuale?
pl_pl: Czy na pewno chcesz usun±æ Wirtualna definicjê folderu?

source: Are you sure you want to delete this public key?
it_it: Sei sicuro di voler eliminare questa chiave pubblica?
pl_pl: Czy chcesz usun±æ ten klucz publiczny?

source: Are you sure you want to delete your keypair? (This is NOT recommended!)
it_it: Sei sicuro di voler eliminare la tua coppia di chiavi? (Questo NON è racomandato!)
pl_pl: Czy chcesz usun±æ Twoj± para kluczy? (niezalecane!)

source: Are you sure you want to do this?
it_it: Sei sicuro di volerlo fare?
pl_pl: Czy chcesz na pewno to zrobiæ?

source: Are you sure you wish to PERMANENTLY delete these messages?
it_it: Sei sicuro di voler eliminare DEFINITIVAMENTE questi messaggi?
pl_pl: Czy chcesz usun±æ ca³kowicie te wiadomo¶ci?

source: Are you sure you wish to PERMANENTLY delete this attachment?
it_it: Sei sicuro di voler eliminare DEFINITIVAMENTE questo allegato?
pl_pl: Czy chcesz usun±æ ca³kowicie te za³±czniki?

source: Are you sure you wish to empty this folder?
it_it: Sei sicuro di voler svuotare questa cartella?
pl_pl: Czy chcesz opró¿niæ ten folder?

source: Are you sure you wish to empty your spam folder?
it_it: Sei sicuro di voler svuotare la tua cartella di spam?
pl_pl: Czy chcesz opró¿niæ folder spamu?

source: Are you sure you wish to empty your trash folder?
it_it: Sei sicuro di voler svuotare il tuo cestino?
pl_pl: Czy chcesz opró¿niæ kosz?

source: Are you sure you wish to permanently delete these messages?
it_it: Sei sicuro di voler eliminare definitivamente questi messaggi?
pl_pl: Czy chcesz usun±æ ca³kowicie te wiadomo¶ci?

source: Are you sure you wish to report this message as innocent?
it_it: Sei sicuro di voler riportare questo messaggio come innocente?
pl_pl: Czy chcesz zg³osiæ tê wiadomo¶æ jako nieszkodliw±?

source: Are you sure you wish to report this message as spam?
it_it: Sei sicuro di voler riportare questo messaggio come spam?
pl_pl: Czy chcesz zg³osiæ tê wiadomo¶æ jako spam?

source: Arrival Time
it_it: Ora di arrivo
pl_pl: Czas przybycia

source: Ascending
it_it: Ascendente
pl_pl: Rosn±co

source: Ask
it_it: Chiedi
pl_pl: Zapytaj

source: Attach Files
it_it: Files allegati
pl_pl: Za³±cz pliki

source: Attach a copy of your PGP public key to your message?
it_it: Allega una copia della tua chiave pubblica PGP al tuo messaggio?
pl_pl: Za³±czyæ kopiê Twoja klucza publicznego PGP do wiadomo¶ci?

source: Attached File:
it_it: File Allegato:
pl_pl: Za³±czone pliki:

source: Attached file "%s" exceeds the attachment size limits. File NOT attached.
it_it: Il file allegato "%s" eccede i limiti di dimensione per gli allegati. Il file NON viene allegato.
pl_pl: Za³±czony plik "%s" przekracza limit rozmiaru za³±cznika. Plik nieza³±czony.

source: Attachment
it_it: Allegato
pl_pl: Za³±cznik

source: Attachment %s deleted.
it_it: L'allegato %s è stato eliminato.
pl_pl: Za³±cznik %s usuniêty.

source: Attachment Information
it_it: Informazioni sugli allegati
pl_pl: Informacje o za³±czniku

source: Attachment stripped: Original attachment type
it_it: Allegato tolto: Tipo originale dell'allegato
pl_pl: Za³±cznik wymazany: Oryginalny typ za³±cznika

source: Attachments
it_it: Allegati
pl_pl: Za³±czniki

source: Attendees
it_it: Presenti
pl_pl: Uczestnicy

source: Attention
it_it: Attenzione
pl_pl: Uwaga

source: Auth_imp: Required IMAP extension not found.
it_it: Auth_imp: estensione IMAP richiesta non trovata.
pl_pl: Auth_imp: Wymagane rozszerzenie IMAP nie znalezione.

source: Automatically show images in HTML messages when the sender is in my addressbook?
it_it: Mostra le immagini nei messaggi in formato HTML quando il mittente è nella mia rubrica?
pl_pl: Automatycznie pokazywaæ zdjêcia w wiamomo¶ciach HTML od autora, który znajduje siê w mojej ksi±¿ce adresowej?

source: Available Address books:
it_it: Rubriche disponibili:
pl_pl: Dostêpne ksi±¿ki adresowe:

source: Awaiting Response
it_it: In attesa di risposta
pl_pl: Oczekuj±ce na odpowied¼

source: Bac_k to %s
it_it: Tor_na a %s
pl_pl: Powrót do %s (_k)

source: Back to %s
it_it: Torna a %s
pl_pl: Powrót do %s

source: Back to Thread Display
it_it: Torna alla vista per argomento
pl_pl: powrót do widoku w±tku.

source: Bad login name or password.
it_it: Nome utente o password errati.
pl_pl: Z³a nazwa u¿ytkownika lub has³o.

source: Bad or malformed request. Server Responded: %s
it_it: Richiesta errata. Il server ha risposto: %s
pl_pl: Z³e lub zniekszta³cone ¿adanie. serwer odpowiedzia³: %s

source: Bad request: %s
it_it: Richiesta sbagliata: %s
pl_pl: Nieprawid³owe ¿±danie: %s

source: Bcc
pl_pl: Kopia ukryta

source: Below is the raw text of the status information message.
it_it: Sotto è il testo grezzo dello stato dell'informazione del messaggio.
pl_pl: Poni¿ej jest zwyk³y tekst z wiadomo¶ci informacyjnej.

source: Blacklist
it_it: Lista nera
pl_pl: Czarna lista

source: Block images in HTML messages unless they are specifically requested?
it_it: Blocca le immagini nei messaggi in formato HTML a meno che non sia espressamente richiesto?
pl_pl: Blokuj obrazki w wiadomo¶ciach HTML, chyba ¿e jest specjalna pro¶ba?

source: Body
it_it: Corpo
pl_pl: Tre¶æ

source: Both
it_it: Entrambi
pl_pl: Oba

source: Both Header Listing and Body of Message
it_it: Sia la lista delle intestazioni che il corpo del messaggio
pl_pl: Nag³ówek i tre¶æ

source: C_harset
pl_pl: Uk³ad znaków (_h)

source: Calendar
it_it: Calendario
pl_pl: Kalendarz

source: Can not move messages to Trash - no Trash mailbox set in preferences.
pl_pl: Nie mo¿na przenie¶æ wiadomo¶ci do kosza - nie zdefiniowano skrzynki odbiorczej kosza w preferencjach.

source: Cancel
it_it: Cancella
pl_pl: Anuluj

source: Cancel Message
it_it: Cancella Messaggio
pl_pl: Anuluj wiadomo¶æ

source: Cancelling this message will permanently discard its contents.
it_it: Cancellando questo messaggio verranno eliminati definitivamente i suoi contenuti.
pl_pl: Anulowanie tej wiadomo¶ci usunie jej zawarto¶æ bezpowrotnie.

source: Cannot activate both a Trash folder and Virtual Trash. A Trash folder will be used.
pl_pl: Nie mo¿na aktywowaæ obydwu folderów Kosz i Wirtualny kosz. Folder Koszbêdzie u¿yty

source: Cannot activate both a Trash folder and Virtual Trash. A Virtual Trash folder will be used.
pl_pl: Nie mo¿na aktywowaæ obydwu folderów Kosz i Wirtualny kosz. Folder Wirtualny kosz bêdzie u¿yty

source: Cannot connect to the remote mail server.
it_it: Impossibile connettersi al server di posta remoto.
pl_pl: B³±d po³±czenia ze zdalnym serwerem poczty.

source: Cannot connect to the remote mail server:
it_it: Impossibile connettersi al server di posta remoto:
pl_pl: B³±d po³±czenia ze zdalnym serwerem poczty:

source: Cannot delete to trash unless a Trash folder is defined.
pl_pl: Nie mo¿na usun±æ do kosza do czasu gdy folder Kosz nie bêdzie zdefiniownay.

source: Cannot display - found only %s of %s parts of this message in the current mailbox.
it_it: Impossibile visualizzare - trovate solo %s di %s parti di questo messaggio nella cartella corrente.
pl_pl: Nie mogê wy¶wietliæ - znalaz³em tylko %s z %s czê¶ci tej wiadomo¶ci w skrzynce pocztowej.

source: Certificate import is not available. File upload is not enabled on this server.
it_it: L'import del certificato non è disponibile. Il caricamento dei file non è abilitao su questo server.
pl_pl: Import certyfikatu jest niedostêny. £adowanie pliku nie jest w³±czone na tym serwerze.

source: Chair Person
it_it: Persona che presiede
pl_pl: Naczelny

source: Change
it_it: Cambia
pl_pl: Zmieñ

source: Change All
it_it: Cambia Tutti
pl_pl: Zmieñ Wszystko

source: Change Folder
it_it: Cambia Cartella
pl_pl: Zmieñ folder

source: Change display options such as how many messages you see on each page and how messages are sorted.
it_it: Cambia le opzioni di visualizzazione, quanti messaggi visualizzare in ogni pagina e come vengono ordinati.
pl_pl: Zmiany opcji wy¶wietlania takich jak: ilo¶æ wiadomo¶ci widocznych na poszczególnych stronach, sortowanie wiadmo¶ci.

source: Change mail server and folder settings.
it_it: Cambia le impostazioni della cartella e del server di posta.
pl_pl: Zmieñ serwer poczty i ustawienia folderu.

source: Change the name, address, and signature that people see when they read and reply to your email.
it_it: Cambia il nome, l'indirizzo e la firma che le persone vedono quando leggono e rispondono ad una tua email.
pl_pl: Zmieñ nazwê, adres i podpis, który ludzie widz± podczas czytania i odpowiadania na Twój email.

source: Characters to display:
it_it: Caratteri da visualizzare:
pl_pl: Znaki do wy¶wietlenia:

source: Check All/None
pl_pl: Sprawdzaj Wszystko/Nic

source: Check Folder(s) for New Mail
it_it: Controllare la Cartella(e) per la nuova posta
pl_pl: Sprawdzaj folder(y) czy jest nowa poczta

source: Check Spelling
pl_pl: Sprawdzanie pisowni

source: Check _All/None
it_it: Controlla _Tutti/Nessuno
pl_pl: Z_aznacz Wszystko/Nic

source: Check all mail servers you want to fetch mail from:
it_it: Controlla tutti i server di posta dai quali vuoi scaricare la mail:
pl_pl: Sprawdzaj wszystkie serwery poczty

source: Check for New Mail
pl_pl: Sprawd¼ dla nowej poczty

source: Check spelling before sending a message?
it_it: Controlla la sintassi prima di spedire un messsaggio?
pl_pl: Sprawdzaæ pisowniê przed wys³aniem wiadomo¶ci?

source: Checking ...
pl_pl: Sprawdzanie ...

source: Choose Action
pl_pl: Wybierz akcjê

source: Choose Action:
it_it: Scegli l'Azione:
pl_pl: Wybierz akcjê:

source: Choose a mail server:
it_it: Scegli un server di posta:
pl_pl: Wybierz serwer pocztowy:

source: Choose a match or edit the address to the right:
it_it: Scegli un corrispondente o edita l'indirizzo sulla destra:
pl_pl: Wybierz odpowiedni adres lub edytuj:

source: Choose the address book to use when adding addresses.
it_it: Scegli la rubrica da usare quando aggiungi gli indirizzi.
pl_pl: Wybierz ksi±¿kê adresow±, do której bêd± dodawane adresy.

source: Choose the order of address books to search when expanding addresses.
it_it: Scegli l'ordine delle rubriche da ricercare quando espandi gli indirizzi.
pl_pl: Wybierz kolejno¶æ przeszukiwania ksi±¿ek adresowych podczas rozszerzania adresów.

source: Click %s to convert the image file into a format your browser can view.
it_it: Clicca %s per convertire l'immagine in un formato che il tuo browser può visualizzare.
pl_pl: Kliknij %s, aby zmieniæ format obrazka na obs³ugiwany przez twoj± przegl±darkê.

source: Click %s to download the image.
it_it: Clicca %s per scaricare l'immagine.
pl_pl: Kliknij tutaj, aby zapisac obrazek %s.
