Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: Send Latest Information
it_it: Invia le ultime informazioni
pl_pl: Wy¶lij naj¶wie¿sz± informacjê

source: Send Message
it_it: Invia Messaggio
pl_pl: Wy¶lij wiadomo¶æ

source: Send message without a Subject?
it_it: Inviare il messaggio senza un Oggetto?
pl_pl: Wys³aæ wiadomo¶æ bez Tematu?

source: Send read receipt when requested by the sender?
it_it: Inviare la ricevuta di lettura quando richiesto dal mittente?
pl_pl: Wysy³aæ potwierdzenie przeczytania kiedy nadawca sobie za¿yczy?

source: Sent mail folder
it_it: Cartella mail inviate
pl_pl: Folder poczty wys³anej

source: Sent mail folder:
it_it: Cartella mail inviate:
pl_pl: Folder poczty wys³anej:

source: Server
pl_pl: Serwer

source: Server and Folder Information
it_it: Informazioni sul Server e sulle Cartelle
pl_pl: Informacje o serwerze i folderze

source: Server:
pl_pl: Serwer:

source: Set preferences for what happens when you move and delete messages.
it_it: Impostare le azioni da eseguire quando si spostano o eliminano dei messaggi.
pl_pl: Ustaw preferencje przenoszenia i usuwania wiadomo¶ci.

source: Set the X-Priority header when composing messages?
it_it: Impostare l'intestazione X-Priority quando componi i messaggi?
pl_pl: Za³±czaæ w nag³ówku informacjê o priorytecie podczas tworzenia wiadomo¶ci?

source: Share Folders
it_it: Cartelle Condivise
pl_pl: Udostêpniaj foldery

source: Share mail folders
it_it: Cartelle mail condivise
pl_pl: Udostêpniaj foldery pocztowe

source: Share your mail folders with other users.
it_it: Condividi le tue cartelle con altri utenti.
pl_pl: Udostêpniaj foldery pocztowe dla innych u¿ytkowników.

source: Should PGP signed messages automatically be verified when viewed?
pl_pl: Czy podpisane PGP wiadomo¶ci ma byæ weryfikowana automatycznie podczas podgl±du?

source: Should S/MIME signed messages automatically be verified when viewed?
pl_pl: Czy podpisane S/MIME wiadomo¶ci ma byæ weryfikowana automatycznie podczas podgl±du?

source: Should large blocks of quoted text be shown or hidden by default? It can be toggled easily whichever you choose.
it_it: Grossi blocchi di messaggi evidenziati dovranno essere mostrati o nascosti di default? Può essere facilmente determinato quando scegliete.
pl_pl: Czy pokazywaæ lub ukrywaæ domy¶lnie du¿e bloki tekstu cytowanego? Ten wybór mo¿e byæ przydatny.

source: Should the body of text/plain messages be scanned for PGP data?
pl_pl: Czy sprawdzaæ obecno¶æ danych PGP w wiadomo¶ciach?

source: Should the compose window be closed after saving a draft?
it_it: La finestra di composizione messaggio dovrà essere chiusa dopo aver salvato una bozza?
pl_pl: Czy zamkn±æ okno tworzenia wiadomo¶ci, gdy szkic zostanie zachowany?

source: Should your PGP public key to be attached to your messages by default?
it_it: La tua chiave pubblica PGP dovrà essere allegata di default ai tuoi messaggi?
pl_pl: Czy domy¶lnie za³±czaæ do wiadomo¶ci Twój klucz publiczny PGP?

source: Show Addresses
pl_pl: Poka¿ adresy

source: Show All Folders
it_it: Mostra Tutte le Cartelle
pl_pl: Poka¿ wszystkie foldery

source: Show All Headers
it_it: Mostra Tutte le Intestazioni
pl_pl: Poka¿ wszystkie nag³ówki

source: Show Deleted
it_it: Mostra quelli Eliminati
pl_pl: Poka¿ usuniête

source: Show Limited Headers
it_it: Mostra Intestazioni Limitate
pl_pl: Poka¿ ograniczone nag³ówki

source: Show Mailing List Information
it_it: MOstra le informazioni sulla Mailing List
pl_pl: Poka¿ informacje listy mailowej

source: Show Only Subscribed Folders
it_it: Mostra solo le cartelle sottoscritte
pl_pl: Poka¿ tylko subskrybowane foldery

source: Show Size
pl_pl: Poka¿ rozmiar

source: Show Unsubscribed
it_it: Mostra quelle non sottoscritte
pl_pl: Poka¿ niesubskrybowane

source: Show an icon to allow stripping of attachments from messages?
it_it: Mostrare un'icona per permettere lo scorporo di un allegato dal messaggio?
pl_pl: Pokazywaæ ikonê pozwalaj±c± na pobieranie za³±czników z wiadomo¶ci?

source: Show legend in the mailbox view?
it_it: Mostrare la legenda nella vista mailbox?
pl_pl: Wy¶wietlaæ legendê w widoku skrzynki?

source: Show previews for unread messages only?
it_it: Mostrare il preview solo per i messagi non letti?
pl_pl: Wy¶wietlaæ podgl±d tylko dla nieprzeczytanych wiadomo¶ci?

source: Show previews in tooltips?
it_it: Mostrare i preiview nei tooltips?
pl_pl: Wy¶wietlaæ podgl±d w poradach?

source: Show the Fetch Mail icon on the menubar?
it_it: Mostrare l'icona Fect Mail nella barra menu?
pl_pl: Wy¶wietlaæ informacjê o nowej poczcie na pasku zadañ?

source: Show the Images
it_it: Mostra le Immagini
pl_pl: Poka¿ obrazy

source: Show the filter icon on the menubar?
it_it: Mostra l'icona dei filtri nella barra menu?
pl_pl: Wy¶wietlaæ ikonê filterów na pasku zadañ?

source: Show total number of mails in folder?
it_it: Mostra il numero totale delle mail nella cartella?
pl_pl: Wy¶wietlaæ ca³kowit± liczbê wiadomo¶ci w folderze?

source: Shown
it_it: Mostra
pl_pl: Pokazane

source: Si_ze
it_it: Dimen_sione
pl_pl: Ro_zmiar

source: Signed
it_it: Firmato
pl_pl: Podpisane

source: Size
it_it: Dimensione
pl_pl: Rozmiar

source: Size:
pl_pl: Rozmiar:

source: Sizes of selected folders:
pl_pl: Rozmiary zaznaczonych folderów::

source: Sort by Arrival
it_it: Ordina per data di arrivo
pl_pl: Sortuj wg czasu przybycia

source: Sort by Date
it_it: Ordina per data
pl_pl: Sortuj wg daty

source: Sort by From Address
it_it: Ordina per l'indirizzo del mittente
pl_pl: Sortuj wg pola nadawcy

source: Sort by Message Size
it_it: Ordina per la dimendione del messaggio
pl_pl: Sortuj wg rozmiaru wiadomo¶ci

source: Sort by Subject
it_it: Ordina per l'Oggetto
pl_pl: Sortuj wg tematu

source: Sort by Thread
it_it: Ordina per Argomento
pl_pl: Sortuj wg w±tku

source: Sort by To Address
it_it: Ordina per l'indirizzo del destinatario
pl_pl: Sortuj wg pola adresata

source: Spam folder:
it_it: Cartella spam:
pl_pl: Folder spamu:

source: Special Characters
it_it: Caratteri Speciali
pl_pl: Znaki specjalne

source: Special Virtual Folders cannot be edited.
it_it: Le cartelle Virtuali Speciali non possono essere modificate.
pl_pl: Specjalne Wirtualne foldery nie mog± byæ edytowane.

source: Spell Check
it_it: Correzione Ortografica
pl_pl: Sprawdzanie pisowni

source: Spell Check Failed
pl_pl: Sprawdzanie pisowni zawiod³o

source: Spell Checker
it_it: Correttore Ortografico
pl_pl: Sprawdzanie pisowni

source: Spell check complete
it_it: Correzzione ortografica completa
pl_pl: Sprawdzanie pisowni zakoñczone

source: Spelling errors per screen when spell checking.
it_it: Errori di ortografia per schermata quando esegui la correzione ortografica.
pl_pl: B³êdów pisowni na ekran podczas sprawdzania pisowni.

source: Stationery
pl_pl: Papeteria

source: Stationery name:
pl_pl: Nazwa papeterii:

source: Stationery type:
pl_pl: Typ papeteri:

source: Stationery:
pl_pl: Papeteria:

source: Strip Attachment
it_it: Scorpora Allegato
pl_pl: Pobierz za³±cznik

source: Strip linebreaks?
pl_pl: Usun±æ przerwy?

source: Sub_ject
it_it: Ogge_tto
pl_pl: Temat (_j)

source: Subject
it_it: Oggetto
pl_pl: Temat

source: Subject Field
it_it: Campo Oggetto
pl_pl: Pole tematu

source: Subject:
pl_pl: Temat:

source: Submit
it_it: Sottomettere
pl_pl: Wy¶lij

source: Subscribe to Folder(s)
it_it: Iscriviti alla Cartella(e)
pl_pl: Przeno¶ subskrypcjê do folderu(ów)

source: Success
it_it: Successo
pl_pl: Sukces

source: Suggestions
it_it: Suggerimenti
pl_pl: Sugestie

source: Summary
it_it: Sommario
pl_pl: Podsumowanie

source: Switch Composition Method
it_it: Passa al metodo composizione
pl_pl: Prze³±cz metodê tworzenia

source: Switch to HTML composition
it_it: Passa alla composizione HTML
pl_pl: Prze³±cz na format HTML

source: Switch to plain text composition
it_it: Passa alla composizione testuale
pl_pl: Prze³±cz na zwyk³y tekst

source: Target Folder
pl_pl: Folder docelowy

source: Target Mailbox:
pl_pl: Docelowa skrzynka pocztowa:

source: Te_xt
it_it: Te_sto
pl_pl: Tekst (_x)

source: Tentative:
it_it: Tentativo:
pl_pl: Propozycja:

source: Tentatively Accept request
it_it: Richiesta accettata provvisoriamente
pl_pl: Próbna akceptacja ¿±dania

source: Tentatively Accepted
it_it: Accettato provvisoriamente
pl_pl: Próbnie zaakceptowane

source: Terms of Service file not specified in conf.php
it_it: Termini di servizio del file non specificati in conf.php
pl_pl: Plik ToS (Warunki korzystania) nie zdefiniowany w conf.php

source: Text
it_it: Testo
pl_pl: Tekst

source: The From: column of the message should be linked:
it_it: La colonna Da: del messaggio dovrebbe essere collegata:
pl_pl: Pole Od: kolumna wiadomo¶ci powinna byæ po³±czona:

source: The IMAP server does not appear to support the authentication method selected. Please contact your system administrator.
it_it: Il server IMAP sembra non supportare il metodo di autenticazione selezionato. Si prega di contattare l'amministratore di sistema.
pl_pl: Serwer IMAP wydajê siê nie wspieraæ wybranej metody uwierzytelniania. Skontaktuj siê ze swoim administratorem.

source: The S/MIME certificate of %s:
pl_pl: Osobiste certyfikaty S/MIME %s:

source: The account "%s" has been deleted.
it_it: L'account "%s" è stato eliminato.
pl_pl: Konto "%s" zosta³o usuniête.

source: The account "%s" has been saved.
it_it: L'account "%s" è stato salvato.
pl_pl: Konto "%s" zosta³o zapisane.

source: The attachment was not found.
it_it: L'allegato non è stato trovato.
pl_pl: Za³±cznik nie zosta³ znaleziony.

source: The calendar data is invalid
it_it: La data del calendario non è valida
pl_pl: Data w kalendarzu jest nieprawid³owa

source: The contents of the Macintosh file are below.
it_it: I contenuti del file Macintosh sono sotto.
pl_pl: Zawarto¶æ pliku Macintosh jest poni¿ej.

source: The current folder(s) "%s" will be renamed to "%s".
it_it: La cartella(e) attuale "%s" verrà rinominata in "%s".
pl_pl: Nazwa obecnego foldera(ów) "%s" zostanie zmieniona na "%s".

source: The current list of users with access to this folder could not be retrieved
it_it: L'elenco corrente degli utenti con accesso a questa cartella non può essere recuperato
pl_pl: Obecna lista u¿ytkowników z dostêpem do tego foldera nie mo¿e byæ odtworzona

source: The current list of users with access to this folder could not be retrieved.
pl_pl: Obecna lista u¿ytkowników z dostêpem do tego foldera nie mo¿e byæ odtworzona

source: The draft has been saved to the "%s" folder.
it_it: La bozza è stata salvata nella cartell "%s".
pl_pl: Szkic zosta³ zapisany do foldera "%s".

source: The event was added to your calendar.
it_it: L'evento è stato aggiunto al tuo calendario.
pl_pl: Wydarzenie zosta³o dodane do twojego kalendarza.

source: The field "%s" can't be expanded.
it_it: Il campo "%s" non può essere espanso.
pl_pl: Pole "%s" nie mo¿e zostaæ rozwiniête.

source: The folder "%s" already exists
it_it: La cartella "%s" esiste già.
pl_pl: Istnieje ju¿ folder o nazwie "%s".

source: The folder "%s" contains illegal characters in its name. It may cause problems. Please see your system administrator.
it_it: Il nome della cartella "%s" contiene caratteri non ammessi. Ciò può causare problemi. si prega di contattare l'amministratore.
pl_pl: Nazwa foldera "%s" zawiera nie prawid³owe znaki. Mo¿e byæ to ¼ród³em pó¼niejszych problemów. Zobacz swój panel administracyjny.

source: The folder "%s" was created but you were not subscribed to it.
it_it: La cartella "%s" è stata creata, ma tu non sei sottoscritto ad essa.
pl_pl: Folder "%s" zosta³ utworzony, ale nie zosta³e¶ do niego subskrybowany.

source: The folder "%s" was deleted but you were not unsubscribed from it.
it_it: La cartella "%s" è stata eliminata ma non hai prima rimossa la sottoscrizione da essa.
pl_pl: Folder "%s" zosta³ skasowany, ale nie usuniêto Twojej subskrypcji.

source: The folder "%s" was not created. This is what the server said
it_it: La cartella "%s" non è stata creata. Questa è la risposta del server
pl_pl: Folder "%s" nie zosta³ utworzony. Serwer zwróci³ odpowied¼

source: The folder "%s" was not deleted. This is what the server said
it_it: La cartella "%s" non è stata eliminata. Questa è la risposta del server
pl_pl: Folder "%s" nie zosta³ usuniety. Oto co odpowiedzia³ serwer

source: The folder "%s" was successfully created.
it_it: La cartella "%s" è stata creata con successo.
pl_pl: Folder "%s" zosta³ utworzony.

source: The folder "%s" was successfully deleted.
it_it: La cartella "%s" è stata eliminata con successo.
pl_pl: Folder "%s" zosta³ usuniêty.

source: The folder "%s" was successfully renamed to "%s".
it_it: La cartella "%s" è stata rinominata con successo in "%s".
pl_pl: Zmieniono nazwê foldera "%s" na "%s" pomy¶lnie.

source: The following files were attached to this part:
it_it: I seguenti file sono stati allegati a questa parte:
pl_pl: Nastêpuj±ce pliki zosta³y do³±czone do tej czê¶ci:

source: The images will be displayed because the sender is present in your addressbook.
it_it: Le immagini verrano visualizzate perchè l'indirizzo del mittente è presente nella tua rubrica.
pl_pl: Obrazki bêd± wy¶wietlane poniewa¿ nadawca znajduje siê w twojej ksi±¿ce adresowej.

source: The mail server generated the following error message:
it_it: Il server di posta ha generato il seguente messaggio di errore:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±c± wiadomo¶æ z b³êdem:

source: The mail server generated the following informational message:
it_it: Il server di posta ha generato il seguente messaggio di informazione:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±c± wiadomo¶æ informacyjn±:

source: The mail server generated the following message:
it_it: Il server di posta ha generato il seguente messaggio:
pl_pl: Serwer pocztowy wygenerowa³ nastêpuj±c± wiadomo¶æ:

source: The mailbox %s is already empty.
it_it: La mailbox %s è già vuota.
pl_pl: Skrzynka %s jest ju¿ pusta.

source: The message "%s" from "%s" (%d bytes) exceeds fetch size limit.
it_it: Il messaggio "%s" da "%s" (%d bytes) supera la dimensione massima.
pl_pl: Wiadomo¶æ "%s" od "%s" (%d bajtów) przekracza limit rozmiaru.

source: The message being composed has been closed. Exiting.
it_it: Il messaggio che si stava componendo è stato chiuso. Uscita.
pl_pl: Tworzona wiadomo¶æ zosta³a zamkniêta. Wychodzenie.

source: The message below does not appear to be a valid PGP encrypted message. Error:
pl_pl: Ta wiadomo¶c nie wygl±da na poprawn± wiadomo¶æ kodowan± przez PGP. B³±d:

source: The message below does not appear to be in the correct PGP format (according to RFC 2015).
pl_pl: Ta wiadmo¶æ nie wygl±da na poprawny format PGP (zgodnie z RFC 2015).

source: The message below has been compressed with PGP.
pl_pl: Ta wiadomo¶c zosta³a skompresowana za pomoc± PGP.

source: The message below has been digitally signed via PGP.
pl_pl: Ta wiadomo¶æ zosta³a podpisana cyfrowo za pomoc± PGP.

source: The message below has been encrypted with PGP.
pl_pl: Ta wiadomo¶c zosta³a zakodowana za pomoc± PGP.

source: The message below has been verified.
pl_pl: Wiadomo¶æ zosta³a zweryfikowana.

source: The message below has not been digitally signed or encrypted with PGP.
pl_pl: Ta wiadomo¶æ nie zosta³a podpisana cyfrowo lub zaszyfrowana za pomoc± PGP.

source: The message does not have a Subject entered.
it_it: Il messagio non ha un Oggetto
pl_pl: Wiadomo¶æ nie ma wprowadzonego Tematu.

source: The message has been deleted.
it_it: Il messaggio è stato eliminato.
pl_pl: Wiadomo¶æ zosta³a usuniêta.

source: The message has been verified. Sender: %s.
it_it: The message has been verified. Mittente: %s.
pl_pl: Wiadomo¶æ zosta³a zweryfikowana. Nadawca: %s.

source: The raw text of the PGP Public Key can be viewed %s.
it_it: Il testo grezzo della chiave pubblica PGP può essere visto %s.
pl_pl: ¬ród³owy tekst klucza publicznego PGP mo¿e byæ widziany %s.

source: The requested file does not exist in the MS-TNEF attachment.
it_it: Il file richiesto non esiste nell'allegato MS-TNEF.
pl_pl: ¯±dany plik nie wystêpuje w za³±czniku MS-TNEF.

source: The requested file does not exist in the Zip attachment.
it_it: Il file richiesto non esiste nell'allegato Zip.
pl_pl: ¯±dany plik nie wystêpuje w za³±czniku Zip.

source: The sender of this message is requesting a Message Disposition Notification from you when you have read this message. Please click %s to send the notification message.
it_it: Il mittente di questo messaggio ti sta richiedendo una Notifica di Disposizione del Messaggio alla sua lettura. Clicca su %s per inviare il messaggio di notifica.
pl_pl: Nadawca tej wiadom¶ci wymaga potwierdzenia pzeczytania tej wiadmo¶ci. Kliknij %s aby wys³aæ wiadomo¶æ z zawiadomieniem.

source: The server was not able to create a thumbnail of this image.
it_it: Il server non è stato in grado di creare un'immagine in miniatura di questa immagine.
pl_pl: Serwer nie potrafi³ stworzyæ miniaturki tego obrazka.

source: The signature could not be replaced.
it_it: La firma non può essere sostituita
pl_pl: Podpis nie mo¿e byæ zast±piona.

source: The signature was successfully replaced.
it_it: La firma è stata sostituita con successo.
pl_pl: Podpis zast±piona pomy¶lnie.

source: The specified file cannot be read.
pl_pl: Nie mo¿na czytaæ z okre¶lonego pliku.

source: The specified file does not exist.
it_it: Il file specificato non esiste.
pl_pl: Okre¶lony plik nie istnieje.

source: The stationery "%s" has been added.
pl_pl: Papeteria "%s" zosta³a dodana.

source: The stationery "%s" has been deleted.
pl_pl: Papeteria "%s" zosta³a usuniêta.

source: The stationery "%s" has been updated.
pl_pl: Papeteria "%s" zosta³a zaktualizowana.

source: The task has been added to your tasklist.
it_it: L'attività è stata aggiunta al tuo elenco di attività.
pl_pl: Zadanie zosta³o dodane do twojej listy zadañ.

source: The text of the message
it_it: Il testo del messaggio
pl_pl: Tekst wiadomo¶ci

source: The text of the message can be viewed %s.
it_it: Il testo del messaggio può essere visto %s.
pl_pl: Tekst wiadomo¶ci mo¿e byæ wy¶wietlony %s.

source: The text of the returned message
it_it: Il testo del messaggio ritornato
pl_pl: Zwrócono odpowied¼

source: The text of the returned message can be viewed %s.
it_it: Il testo del messaggio ritornato può essere visto %s.
pl_pl: Zwrócona odpowied¼ mo¿e byæ wy¶wietlona %s.

source: The text of the sent message
it_it: Il testo del messaggio inviato
pl_pl: Wiadomo¶æ wys³ana

source: The text of the sent message can be viewed %s.
it_it: Il testo del messaggio inviato può essere visto %s.
pl_pl: Wiadomo¶æ wys³ana mo¿e byæ wy¶wietlona %s.

source: The user's free/busy information was sucessfully stored.
it_it: L'informazione libero/occupato dell'utente è stata memorizzata con successo.
pl_pl: Informacja o u¿ytkowniku (wolny/zajêty) zosta³a zachowana.

source: There are no alternative parts that can be displayed inline.
it_it: Non ci sono parti alternative che possono essere visualizzate inline.
pl_pl: Nie ma ¿adnych alternatywnych czê¶ci, które mog³yby zostaæ pokazane.

source: There are no messages in this mailbox.
it_it: Non ci sono messaggi in questa mailbox.
pl_pl: Nie ma nowych wiadomo¶ci.

source: There was a problem expunging the mailbox. The server said: %s
it_it: Si è verificato un problema nella cancellazione della mailbox. Il server ha risposto: %s
pl_pl: Wyst±pi³ problem podczas wymazywania skrzynki. Serwer zwróci³ odpowied¼: %s

source: There was an error copying messages from "%s" to "%s". This is what the server said
it_it: Si è verificato un errore durante la copia dei messaggi da "%s" a "%s". Questa è la risposta del server
pl_pl: Wyst±pi³ b³±d podczas kopiowania wiadomo¶ci z "%s" do "%s". Serwer zwróci³ odpowied¼

source: There was an error deleting messages from the folder "%s". This is what the server said
it_it: Si è verificato un errore durante la cancellazione dei messaggi dalla cartella "%s". Questa è la risposta del server
pl_pl: Wyst±pi³ b³±d podczas usuwania wiadomo¶ci z foldera "%s". Serwer zwróci³ odpowied¼

source: There was an error deleting messages in the folder "%s". This is what the server said
it_it: Si è verificato un errore durante la cancellazione dei messaggi nella cartella "%s". Questa è la risposta del server
pl_pl: Wyst±pi³ b³±d podczas usuwania wiadomo¶ci w folderze "%s". Serwer zwróci³ odpowied¼

source: There was an error deleting messages. This is what the server said: %s
it_it: Si è verificato un errore durante la cancellazione dei messaggi. Questa è la risposta del server: %s
pl_pl: Wyst±pi³ b³±d podczas usuwania wiadomo¶ci. Serwer zwróci³ odpowied¼: %s

source: There was an error deleting the event: %s.
it_it: Si è verificato un errore nella cancellazione dell'evento: %s.
pl_pl: Wyst±pi³ b³±d podczas usuwania wiadomo¶ci. Serwer zwróci³ odpowied¼: %s

source: There was an error displaying this message part
it_it: Si è verificato un errore durante la visualizzazione di questa parte del messaggio
pl_pl: Wyst±pi³ b³±d podczas wy¶wietlania tej czê¶ci wiadomo¶ci

source: There was an error flagging messages in the folder "%s". This is what the server said
it_it: Si è verificato un errore nella selezione dei messaggi nella cartella "%s". Questa è la risposta del server
pl_pl: Wyst±pi³ b³±d podczas oznaczania wiadomo¶ci w folderze "%s". Serwer zwróci³ odpowied¼

source: There was an error importing %s.
it_it: Si è verificato un errore importando %s.
pl_pl: Wyst±pi³ b³±d podczas importowania %s.

source: There was an error importing the event: %s.
it_it: Si è verificato un errore importando l'evento: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania zdarzenia %s.

source: There was an error importing the task: %s.
it_it: Si è verificato un errore importando l'attività: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania zadania %s.

source: There was an error importing user's free/busy information: %s.
it_it: Si è verificato un errore importando le informazioni libero/occupato dell'utente: %s.
pl_pl: Wyst±pi³ b³±d podczas importowania informacji (wolny/zajêty) o u¿ytkowniku: %s.

source: There was an error moving messages from "%s" to "%s". This is what the server said
it_it: Si è verificato un errore spostando i messaggi da "%s" a "%s". Questa è la risposta del server
pl_pl: Wyst±pi³ b³±d podczas przenoszenia wiadomo¶ci z folderu "%s" do "%s". Serwer zwróci³ odpowied¼

source: There was an error saving this message as a draft.
it_it: Si è verificato un errore salvando questo messaggio come bozza.
pl_pl: Wyst±pi³ b³±d podczas zapisywania szkicu.

source: There was an error sending your message: %s
it_it: Si è verificato un errore nell'invio del messaggio: %s.
pl_pl: Wyst±pi³ b³±d podczas wysy³ania wiadomo¶ci :%s

source: There was an error updating the event: %s.
it_it: Si è verificato un errore nell'aggiornamento dell'evento: %s.
pl_pl: Wyst±pi³ b³ad podczas aktualizacji zdarzenia: %s.

source: This HTML message has images embedded in it.
it_it: Queso messaggio HTML contiene immagini al suo interno.
pl_pl: Wiadomo¶æ w formacie HTML zawiera pliki graficzne.

source: This HTML message has images embedded in it. Blocked images appear like this:
it_it: Questo messaggio HTML contiene immagini al suo interno. Le immagini bloccate sembrano simili a questa:
pl_pl: Wiadomo¶æ w formacie HTML zawiera pliki graficzne. Blokowane obrazki podobno do:

source: This PGP Public Key was attached to the message.
it_it: La chiave pubblica PGP è stata allegato al messaggio.
pl_pl: Twój publiczny klucz PGP zosta³ za³±czony do wiadomo¶ci.

source: This action is not supported.
it_it: Questa azione non è supportata.
pl_pl: Ta operacja nie jest obs³ugiwana.

source: This action is not yet implemented.
it_it: Questa azione non è ancora implementata.
pl_pl: Ta opcja nie jest jeszcze za³±czona.

source: This may take some time. Are you sure you want to continue?
it_it: Questo può richiedere del tempo. Sei sicuro di voler continuare?
pl_pl: To mo¿e zaj±æ trochê czasu. Chcesz kontynuowaæ?
