Repository: duritong/puppet-horde
Catalog: files/horde/imp/po/*.po
Languages: it_it, pl_pl

source: Click %s to go to %s management page.
it_it: Clicca %s per andare alla pagina di gestione di %s.
pl_pl: Kliknij %s, aby pój¶æ do strony zarz±dzania %s.

source: Click %s to view HTML content in a separate window.
it_it: Clicca %s per visualizzare il contenuto HTML in una finestra separata.
pl_pl: Kliknij %s aby zobaczyæ zawarto¶æ HTML w osobnym oknie.

source: Click %s to view a thumbnail of this image.
it_it: Clicca %s per vedere a thumbnail di questa immagine.
pl_pl: Kliknij %s aby zobaczyæ miniaturkê tego obrazka.

source: Click %s to view the attachment in a separate window.
it_it: Clicca %s per vedere l'allegato in una finestra separata.
pl_pl: Kliknij %s aby zobaczyæ za³±cznik w osobnym oknie.

source: Click %s to view this multipart/related part in a separate window.
it_it: Clicca %s per vedere questa parte multipart/related in una finestra separata.
pl_pl: Kliknij %s, aby zobaczyæ za³±cznik w osobnym oknie.

source: Click here to SHOW the Images
it_it: Clicca quà per mostrare le immagini
pl_pl: Kliknij tutaj aby pokazaæ obrazki

source: Click on one of your selected address books and then select all fields to search.
it_it: Clicca su una delle tue rubriche selezionate e poi seleziona tutti i campi da ricercare.
pl_pl: Kliknij na jednym z wybranych ksi±¿ek adresowych i okre¶l pola wed³ug których rozpocz±æ szukanie.

source: Click to Save PGP Public Key in your Address book
it_it: Clicca per salvare la chiave pubblica PGP nella tua rubrica
pl_pl: Kliknij tutaj, aby zachowaæ klucz publiczny PGP w Twojej ksi±¿ce adresowej

source: Clicking on the address will compose a new message to the sender
it_it: Cliccando sull'indirizzo verrà composto un nuovo messaggio al destinatario
pl_pl: Klikniêcie na adres spodowuje stworzenie nowej wiadomo¶ci do autora

source: Clicking on the address will open the message to be read
it_it: Cliccando sull'indirizzo verrà aperto il messaggio da leggere
pl_pl: Klikniêcie na adres spowoduje otwarcie wiadomo¶ci do czytania

source: Close
it_it: Chiudi
pl_pl: Zamknij

source: Close this window
it_it: Chiudi questa finestra
pl_pl: Zamknij to okno

source: Closed Folder
it_it: Cartella chiusa
pl_pl: Folder zamkniêty

source: Collapse
it_it: Richiudi
pl_pl: Zwiñ

source: Collapse All
it_it: Richiudi tutte
pl_pl: Zwiñ wszystko

source: Collapse All Folders
it_it: Richiudi tutte le cartelle
pl_pl: Zwiñ wszystkie foldery

source: Collapse Folder
it_it: Richiudi le cartelle
pl_pl: Zwiñ folder

source: Color Indicator:
pl_pl: Kolor wskazuj±cy:

source: Color Indicator:
it_it: Indice del colore:
pl_pl: Kolor wskazuj±cy:

source: Comment
it_it: Commento
pl_pl: Komentarz

source: Comment:
pl_pl: Komentarz:

source: Completed
it_it: Completo
pl_pl: Zakoñczone

source: Compose another message
it_it: Componi un altro messaggio
pl_pl: Twórz inn± wiadomo¶æ

source: Compose messages in a separate window?
it_it: Comporre i messaggi in una finestra separata?
pl_pl: Tworzyæ wiadomo¶æ w osobnym okinie?

source: Compose messages with an HTML GUI by default (if browser supports the feature)?
it_it: Comporre di default i messaggi con un'interfaccia HTML (se il browser supporta questa funzione)?
pl_pl: Twórz domy¶lnie wiadomo¶ci z GUI HTML (je¶li Twoja przegl±darka obs³uguje)

source: Configure how messages are displayed.
it_it: Configura come i messaggi vengono visualizzati.
pl_pl: Konfiguruje sposób wy¶wietlania wiadomo¶ci.

source: Configure mail preview options.
it_it: Configura le opzioni di preview della mail.
pl_pl: Konfiguruje opcje podgl±du listu.

source: Control PGP support for %s.
it_it: Controlla il supporto PGP per %s.
pl_pl: Zarz±dzanie wsparciem PGP dla %s.

source: Control S/MIME support for %s.
it_it: Controlla il supporto S/MIME per %s.
pl_pl: Zarz±dzanie opcjami S/MIME - %s.

source: Control options relating to messages searching.
it_it: Controlla le opzioni relative alla ricercca dei messaggi.
pl_pl: Kontrola opcji odnosz±ca siê do wyszukiwanych wiadomo¶ci.

source: Control when new mail will be checked for, and whether or not to notify you when it arrives.
it_it: Controlla quando viene fatto il check per una nuova mail e se, oppure no, notificarti quando sono arrivate.
pl_pl: Zarz±dzanie sprawdzaniem nowych wiadomo¶ci oraz informowaniem o ich nadej¶ciu.

source: Convert textual emoticons into graphical ones?
it_it: Convertire le emoticons testuali in grafiche?
pl_pl: Zamieniaæ tekstowe emotikony na graficzne?

source: Copy
it_it: Copia
pl_pl: Kopiuj

source: Copy to folder
it_it: Copia nella cartella
pl_pl: Kopiuj do folderu

source: Correct
it_it: Corretto
pl_pl: Korekta

source: Corrected Text
it_it: Testo corretto
pl_pl: Skorygowany tekst

source: Could not complete request. Reason Given: %s
it_it: Impossibile completare la richiesta. La ragione è: %s
pl_pl: Nie mo¿na zakoñczyæ ¿±dania. Podany powód: %s.

source: Could not create the VFS backend: %s
it_it: Impossibile create il backend VFS: %s
pl_pl: Nie mo¿liwe utworzenie wsparcia VFS: %s

source: Could not delete messages from %s. The server said: %s
it_it: Impossibile eliminare i messaggi da %s. Il server ha risposto: %s
pl_pl: Nie mo¿liwe usuniêcie wiadomo¶ci z %s.Serwer zwróci³ odpowied¼: %s

source: Could not execute maintenance operations.
it_it: Impossibile eseguire le operazioni di manutenzione
pl_pl: Nie mo¿liwe uruchomienie opcji konserwacji.

source: Could not extract the requested file from the MS-TNEF attachment.
it_it: Impossibile estrarre il file richiesto dall'allegato MS-TNEF.
pl_pl: Nie mo¿liwe rozpakowanie pliku z za³±cznika MS-TNEF.

source: Could not extract the requested file from the Zip archive.
it_it: Impossibile estrarre il file richiesta dall'archivio Zip.
pl_pl: Nie mo¿liwe rozpakowaæ plików z archiwum Zip.

source: Could not move message to spam mailbox - no spam mailbox defined in preferences.
pl_pl: Nie mo¿na przenie¶æ wiadomo¶ci to skrzynki odbiorczej spamu - nie zdefiniowanoskrzynki odbiorczej spamu w preferencjach.

source: Could not open secure connection to the IMAP server.
pl_pl: Nie mo¿na otworzyæ ¼ród³owego po³±czenia z serwerem IMAP.

source: Could not retrieve namespace information from IMAP server.
it_it: Impossibile recuperare le informazioni relative al namespace dal server IMAP.
pl_pl: Niemo¿liwe uzyskanie informacji o przestrzeni naz z serwera IMAP.

source: Create
it_it: Creato
pl_pl: Twórz

source: Create Folder
it_it: Crea Cartella
pl_pl: Twórz folder

source: Create Folders
pl_pl: Twórz foldery

source: Create Keys
it_it: Crea Chiavi
pl_pl: Twórz klucze

source: Create a New Account
it_it: Crea un nuovo utente
pl_pl: Twórz nowe konto

source: Create a new Spam folder
it_it: Crea una nuova cartella di Spam
pl_pl: Utwórz nowy folder na spam

source: Create a new drafts folder
it_it: Crea una nuova cartella di Drafts
pl_pl: Tworzenie nowego folderu roboczego

source: Create a new sent mail folder
it_it: Crea una nuova cartella di posta inviata
pl_pl: Tworzenie nowego folderu poczty wys³anej

source: Create a new trash folder
it_it: Crea un nuovo cestino
pl_pl: Utwórz nowy folder kosza

source: Create an account
pl_pl: Twórz nowe konto

source: Create filtering rules to organize your incoming mail, sort it into folders, and delete spam.
it_it: Crea le tue regole di filtro per organizzare le mail in arrivo, ordinarle nelle cartelle, ed eliminare lo spam.
pl_pl: Tworzenie regu³ filtrowania i organizowania nadchodz±cej poczty, sortowanie do folderów, usuwanie spamu.

source: Create new stationery
pl_pl: Utwórz now± papeteriê

source: Create stationery and form responses.
pl_pl: Stwórz papeteriê i formularz odpowiedzi.

source: Current Attachments
pl_pl: Aktualne za³±czniki

source: Current access to %s
it_it: Accessi correnti a %s
pl_pl: Obecny dostêp do %s

source: Current expanded status in the folders view
pl_pl: Aktualnie rozbudowany status w widoku folderów

source: Customize accounts for fetching mail from other accounts.
it_it: Personalizza le utenze per scaricare mail da altre utenze.
pl_pl: Definiowanie kont odbieraj±cych pocztê z innych kont

source: Customize how you send mail.
it_it: Personalizza come inviare le mail.
pl_pl: Dostosuj sposób wysy³ania poczty

source: Customize tasks to run upon logon to %s.
it_it: Personalizza le operazioni da eseguire all'avvio di %s.
pl_pl: Wybierz zadania, które maj± byæ wykonane podczas logowania do %s.

source: Dat_e
it_it: Dat_a
pl_pl: Data (_e)

source: Date
it_it: Data
pl_pl: Data

source: Date:
pl_pl: Data:

source: Day
pl_pl: Dzieñ

source: Declined
it_it: Declinato
pl_pl: Odrzucone

source: Declined:
it_it: Declinato:
pl_pl: Odrzucone:

source: Default
pl_pl: Domy¶lne

source: Default (US-ASCII)
pl_pl: Domy¶lne (US-ASCII)

source: Default Search Field
it_it: Campo di ricerca di default
pl_pl: Domy¶len pole wyszukiwania

source: Default sorting criteria:
it_it: Criterio di ordinamento di default:
pl_pl: Domy¶lne kryterium sortowania:

source: Default sorting direction:
it_it: Direzione di ordine di default:
pl_pl: Domy¶lny sposób sortowania:

source: Delegated
pl_pl: Oddelegowane

source: Delete
it_it: Elimina
pl_pl: Usuñ

source: Delete %s Public Key
it_it: Elimina la chiave pubblica %s
pl_pl: Klucz publiczny %s usuniêty

source: Delete Current Keys
it_it: Elimina le chiavi correnti
pl_pl: Usuñ obecne klucze

source: Delete Folder(s)
it_it: Elimina la cartella(e)
pl_pl: Usuñ folder(y)

source: Delete Folders
pl_pl: Usuñ folder(y)

source: Delete Selected Folders
it_it: Elimina le cartelle selezionate
pl_pl: Usuñ wybrane foldery

source: Delete Stationery
pl_pl: Usuñ papeteriê

source: Delete Virtual Folder
it_it: Elimina la cartella virtuale
pl_pl: Usuñ wirtualny folder

source: Delete Virtual Folder Definition for %s
it_it: Elimina la definizione di cartella virtuale per %s
pl_pl: Edytuj definicje folderu wirtualnego dla %s

source: Delete fetched messages from remote server?
it_it: Elimina i messaggi scaricati dai server remoti?
pl_pl: Usun±æ wiadomo¶ci pobrane ze zdalnego serwera?

source: Delete from my calendar
it_it: Elimina dal mio calendario
pl_pl: Usuñ z mojego kalendarza

source: Delete old linked attachments at beginning of month?
it_it: Eliminare i vecchi collegamenti degli allegati all'inizio del mese?
pl_pl: Czy usuwaæ stare za³±czniki na pocz±tku ka¿dego miesi±ca?

source: Delete old sent-mail folders at beginning of month?
it_it: Eliminare le vecchie cartelle di posta inviata all'inizio del mese?
pl_pl: Czy usuwaæ stary folder poczty wys³anej na pocz±tku ka¿dego miesi±ca?

source: Delete spam messages
it_it: Elimina i messaggi di spam
pl_pl: Usuñ wiadomo¶ci spam

source: Delete/purge
pl_pl: Usuñ/wyczy¶æ

source: Delete?
pl_pl: Usun±æ?

source: Deleted
it_it: Eliminato
pl_pl: Usuniêto

source: Deleted messages
it_it: Messaggi eliminati
pl_pl: Usuniête wiadomo¶ci

source: Deleted the attachment "%s".
it_it: Elimina l'allegato "%s".
pl_pl: Usuniêto za³±cznik "%s".

source: Deleting and Moving Messages
it_it: Elimina e sposta i messaggi
pl_pl: Usuwanie i przenoszenie wiadomo¶ci

source: Deny request
it_it: Richiesta negata
pl_pl: Odrzuæ zapytanie

source: Deny request for free/busy information
it_it: Richiesta negata per informazione libero/occupato
pl_pl: Odrzuæ zapytanie o informacjê wolny/zajêty

source: Descending
it_it: Discendente
pl_pl: Malej±co

source: Description
it_it: Descrizione
pl_pl: Opis

source: Description:
pl_pl: Opis:

source: Details
it_it: Dettagli
pl_pl: Szczegó³y

source: Did not attach "%s" as the file was empty.
it_it: Il file "%s" non è stato allegato essendo vuoto.
pl_pl: Nie do³±czono "%s" poniewa¿ plik by³ pusty.

source: Dim signatures?
it_it: Firme deboli?
pl_pl: Zas³oniæ podpisy?

source: Display
it_it: Visualizza
pl_pl: Wy¶wietl

source: Display Virtual Inbox?
pl_pl: Wy¶wietl Wirtualny Inbox

source: Display confirmation after sending a message?
it_it: Visualizzare la conferma dopo l'invio di un messaggio?
pl_pl: Wy¶wietlaæ potwierdzenie wys³anej wiadomo¶ci?

source: Display in Body of Message
it_it: Visualizza nel corpo del messaggio
pl_pl: Wy¶wietlaj w tre¶ci wiadomo¶ci

source: Display pop-up notification of new mail?
it_it: Visualizzare un pop-up all'arrivo di una nuova mail?
pl_pl: Otwieraæ nowe okno z informacj± o nowej poczcie?

source: Display the "Empty Spam" link in the menubar?
it_it: Visualizzare il collegamento "Svuota lo Spam" nella barra del menu?
pl_pl: Pokazywaæ przycisk "Opró¿nij spam" na pasku menu?

source: Display the "Empty Trash" link in the menubar?
it_it: Visualizzare il collegamento "Svuota il Cestino" nella barra del menu?
pl_pl: Pokazywaæ przycisk "Opró¿nij kosz" na pasku menu?

source: Disposition
it_it: Disposizione
pl_pl: Rozmieszczenie

source: Disposition:
pl_pl: Rozmieszczenie:

source: Do NOT match
it_it: NON combacia
pl_pl: Nie zgadza siê

source: Do Not Check Folder(s) for New Mail
it_it: Non controllare la cartella(e) per la nuova posta
pl_pl: Nie sprawdzaj folderów czy jest nowa poczta

source: Do Not Check for New Mail
pl_pl: Nie sprawdzaj czy jest nowa poczta

source: Do not generate a link in the From: column
it_it: Non generare un collegamento nella colonna Da:
pl_pl: Nie generuj linka w polu Od: kolumna

source: Do you want to open that folder?
it_it: Vuoi aprire quella cartella?
pl_pl: Czy chcesz otworzyæ ten folder?

source: Don't have an account? Sign up.
it_it: Non hai un account? Iscriviti.
pl_pl: Nie masz konta? Zarejestruj siê.

source: Done
it_it: Fatto
pl_pl: Zrobiono

source: Download
pl_pl: ¦ci±ganij

source: Download %s in .zip Format
it_it: Scaricato %s in formato .zip
pl_pl: Pobierz %s w formacie .zip

source: Download All Attachments (in .zip file)
it_it: Scaricati tutti gli allegati (in file .zip)
pl_pl: Pobierz wszystkie za³±czniki (w pliku .zip)

source: Download Folder(s)
it_it: Scarica Cartella(e)
pl_pl: Pobierz folder(y)

source: Download Folder(s) [.zip format]
it_it: Scarica Cartella(e) [formato .zip]
pl_pl: Pobierz folder(y) [format .zip]

source: Download [.zip format]
pl_pl: Pobierz [formacie .zip]

source: Download in .zip Format
it_it: Scarica in formato .zip
pl_pl: Pobierz w formacie .zip

source: Draft
it_it: Bozza
pl_pl: Roboczy

source: Draft folder
it_it: Cartella bozze
pl_pl: Folder roboczy

source: Drafts folder:
it_it: Cartella bozze:
pl_pl: Folder roboczy:

source: E-mail Address
it_it: Indirizzo E-mail
pl_pl: Adres e-mail

source: E-mail Address:
pl_pl: Adres e-mail:

source: END
it_it: FINE
pl_pl: KONIEC

source: ERROR: Your message could not be delivered.
it_it: ERRORE: Il tuo messaggio non può essere inviato.
pl_pl: B³±d: Twoja wiadomo¶æ nie mo¿e byæ dostarczona.

source: Edit
it_it: Modifica
pl_pl: Edytuj

source: Edit Blacklist
it_it: Modifica la lista nera
pl_pl: Edytuj czarn± listê

source: Edit Filters
it_it: Modifica i filtri
pl_pl: Edytuj filtry

source: Edit Search Query
it_it: Modifica la domanda di ricerca
pl_pl: Edytuj zapytanie wyszukiwania

source: Edit Virtual Folder
it_it: Modifica la Cartella Virtuale
pl_pl: Edytuj folder virtualny

source: Edit Virtual Folder Definition for %s
it_it: Modifica la definizione di cartella virtuale per %s
pl_pl: Edytuj definicje folderu wirtualnego dla %s

source: Edit Whitelist
it_it: Modifica la lista bianca
pl_pl: Edytuj bia³± listê

source: Edit your blacklist
it_it: Modifia la tua lista nera
pl_pl: Edycja w³asnej czarnej listy

source: Edit your filter rules
it_it: Modifica le tue regole di filtro
pl_pl: Edytuj w³asne filtry

source: Edit your preferences for accessing other mail accounts.
it_it: Modifica le tue preferenze per accedere altri account di posta.
pl_pl: Edycja preferencji dostêpu do innych kont pocztowych.

source: Edit your whitelist
it_it: Modifica la tua lista bianca
pl_pl: Edycja w³asnej bia³ej listy

source: Email Address
it_it: Indirizzo Email
pl_pl: Adres email

source: Emptied all messages from %s.
it_it: Svuotati tutti i lessaggi da %s.
pl_pl: Opró¼niono wszystkie wiadomo¶ci z %s.

source: Emptied all messages from Virtual Trash Folder.
it_it: Svuotati tutti i messaggi dal cestino della cartella virtuale
pl_pl: Opró¼niono wszystkie wiadomo¶ci z Folderu Wirtualny kosz

source: Empty
pl_pl: Opró¿nij

source: Empty Folder(s)
it_it: Svuota la cartella(e)
pl_pl: Opró¿nij folder(y)

source: Empty Selected Folders
it_it: Svuota le cartelle selezionate
pl_pl: Opró¿nij wybrane foldery

source: Empty Trash folder
it_it: Svuota il Cestino
pl_pl: Opró¿nij folder kosza

source: Empty _Spam
it_it: Svuota la cartella di _Spam
pl_pl: Opró¿nij _spam

source: Empty _Trash
it_it: Svuota il _Cestino
pl_pl: Opró¿nij kosz (_t)

source: Enable PGP functionality?
it_it: Abilita la funzionalità PGP?
pl_pl: W³±czyæ funkcje PGP?

source: Enable S/MIME functionality?
it_it: Abilita la funzionalità S/MIME?
pl_pl: W³±czyæ funkcje S/MIME?

source: Enable message previews?
it_it: Abilita il preview dei messaggi?
pl_pl: W³±czyæ podgl±d wiadomo¶ci?

source: Encr_yption Options
it_it: Opzioni di Cifr_atura
pl_pl: Opcje kodowania (_y)

source: Encrypted
it_it: Crifrato
pl_pl: Zaszyfrowaæ

source: End
it_it: Fine
pl_pl: Koniec

source: End forwarded message
it_it: Fine del messaggio inoltrato
pl_pl: Koniec przekazanej wiadomo¶ci

source: End message
it_it: Fine messaggio
pl_pl: Koniec wiadomo¶ci

source: End message from %s
it_it: Fine del messaggio da %s
pl_pl: Koniec wiadomo¶ci od %s

source: Enter Passphrase
it_it: Inserisci la Passphrase
pl_pl: Wprowad¼ has³o

source: Enter the name for your new Spam folder
it_it: Inserisci il nome della tua nuova cartella di Spam
pl_pl: Wprowad¼ nazwê dla twojego nowego folderu na spam

source: Enter the name for your new drafts folder
it_it: Inserisci il nome della tua nuova cartella di Drafts
pl_pl: Wprowad¼ nazwê dla twojego nowego folderu roboczego

source: Enter the name for your new sent mail folder
it_it: Inserisci il nome della tua nuova cartella di posta inviata
pl_pl: Wprowad¼ nazwê dla twojego nowego katalogu poczty wys³anej

source: Enter the name for your new trash folder
it_it: Inserisci il nome del tuo nuovo cestino
pl_pl: Wprowad¼ nazwê dla twojego nowego folderu kosza

source: Entire Message
it_it: Messaggio completo
pl_pl: Ca³a wiadomo¶æ

source: Entry "%s" was successfully added to the address book
it_it: La voce "%s" è stata aggiunta con successo alla rubrica
pl_pl: Wpis "%s" zosta³ poprawnie dodany do Twojej ksi±¿ki adresowej

source: Error
it_it: Errore
pl_pl: B³±d

source: Error connecting to IMAP server: [%s] %s.
it_it: Errore durante la connessione al server IMAP: [%s] %s.
pl_pl: Nie mo¿na po³±czyæ siê z serwerem IMAP: [%s] %s.

source: Error sending reply: %s.
it_it: Errore durante la risposta: %s
pl_pl: B³±d wys³ania odpowiedzi: %s.

source: Error:
pl_pl: B³±d:

source: Event successfully deleted.
it_it: Evento eliminato con successo.
pl_pl: Wydarzenie zosta³o usuniête.

source: Every 15 minutes
it_it: Ogni 15 minuti
pl_pl: Co 15 minut

source: Every 30 seconds
it_it: Ogni 30 secondi
pl_pl: Co 30 sekund

source: Every 5 minutes
it_it: Ogni 5 minuti
pl_pl: Co 5 minut

source: Every half hour
it_it: Ogni mezz'ora
pl_pl: Co pó³ godziny

source: Every minute
it_it: Ogni minuto
pl_pl: Co minutê

source: Expand
it_it: Espandi
pl_pl: Rozwiñ

source: Expand All
it_it: Espandi tutte
pl_pl: Rozwiñ wszystko

source: Expand All Folders
it_it: Espandi tutte le cartelle
pl_pl: Rozwiñ wszystkie foldery

source: Expand Folder
it_it: Espandi la cartella
pl_pl: Rozwiñ folder

source: Expand Names
it_it: Espandi Nomi
pl_pl: Rozwiñ nazwy

source: Expand names in the compose window automatically in the background?
it_it: Espandi i nomi nella finestra di composizione automaticamente in background?
pl_pl: Automatycznie rozwijaæ nazwy w oknie tworzenia wiadomo¶ci?

source: Expand the entire folder tree by default in the folders view?
it_it: Espandi di default l'intero albero delle cartelle nella vista delle cartelle?
pl_pl: Rozwijaæ domy¶lnie drzewo w widoku folderów?

source: Expand the entire folder tree by default in the sidebar?
it_it: Espandi di default l'intero albero delle cartelle nella sidebar?
pl_pl: Czy rozszerzaæ domy¶lnie ca³e drzewo folderu w pasku bocznym?

source: Expanding
it_it: Espansione
pl_pl: Rozwijanie

source: F_etch Mail
it_it: Sc_arica Mail
pl_pl: Pobierz pocztê (_f)

source: Fetch Mail
it_it: Scarica Mail
pl_pl: Pobierz pocztê

source: Fetch Mail in a separate window?
it_it: Scarica Mail in una finestra separata?
pl_pl: Pobraæ pocztê w osobnym oknie?

source: Fetch messages upon logging on?
it_it: Scarica i messaggi al momento dell'accesso?
pl_pl: Pobieraæ pocztê podczas logowania?

source: Fetched %d messages from %s
it_it: Scaricati %d messaggi da %s
pl_pl: Pobrano %d wiadomo¶ci z %s

source: Fetched 1 message from %s
it_it: Scaricato 1 messaggio da %s
pl_pl: Pobrano 1 wiadomo¶æ z %s

source: Fetchmail:
it_it: Scarica mail:
pl_pl: Pobrano:

source: Fetchmail: no new messages.
it_it: Scarica mail: nessun nuovo messaggio.
pl_pl: Pobrano: brak nowych wiadomo¶ci.

source: Fi_lters
it_it: Fi_ltri
pl_pl: Fi_ltry

source: File
pl_pl: Plik

source: Filter Options
it_it: Opzioni dei Filtri
pl_pl: Opcje filtrowania

source: Filter Settings
it_it: Impostazioni dei Filtri
pl_pl: Ustawienia filtru

source: Filter message content for profanity?
it_it: Filtrare il contenuto del messaggio per la ricerca di parole offensive?
pl_pl: Filtruj zawarto¶æ wiadomo¶ci ze wzglêdu na wulgarno¶æ?

source: Filter support is disabled on this system.
it_it: Il supporto per i filtri èdisabilitato su questo sistema.
pl_pl: Obs³uga filtrów jest wy³±czona na tym systemie.

source: Filters
it_it: Filtri
pl_pl: Filtry

source: Filters NOT Active
it_it: Filtri NON attivi
pl_pl: Filtry NIE aktywne

source: Filters: %s management page
it_it: Filtri: pagina di gestione di %s
pl_pl: Filtry: strona zarz±dzania %s

source: Find
it_it: Trova
pl_pl: Znajd¼

source: Find:
pl_pl: Znajd¼:

source: First Mailbox Page
it_it: Prima pagina della Mailbox
pl_pl: Pierwsza strona skrzynki pocztowej

source: First Page
it_it: Prima Pagina
pl_pl: Pierwsza strona

source: Fo_rward
it_it: Inolt_ra
pl_pl: P_rzeka¿

source: Folder Actions - Confirmation
it_it: Azioni delle cartelle - Conferma
pl_pl: Czynno¶ci na folderach - potwierdzenie

source: Folder Navigator
it_it: Navigatore delle Cartelle
pl_pl: Nawigator folderów

source: Folder Sizes
pl_pl: Rozmiar folderu

source: Folder Summary
it_it: Sommario della Cartella
pl_pl: Podsumowanie folderu

source: Folder sharing is not enabled.
it_it: La condivisione della cartella non è abilitata.
pl_pl: Udostêpnianie folderu nie jest aktywne.

source: Folder use is not enabled.
it_it: L'uso della cartella non è abilitato.
pl_pl: U¿ycie folderu nie jest aktynwe.

source: Format of message dates in the mailbox view for messages dated today
it_it: Il formato delle date nella vista delle mailbox per i messaggi con data odierna
pl_pl: Format wiadomo¶ci datuje siê w widoku skrzynki pocztowej dla wiadomo¶ci datowanych dzisiaj

source: Forward
it_it: Inoltra
pl_pl: Przeka¿

source: Forward:
it_it: Inoltra:
pl_pl: Przeka¿:

source: Forwarded message
it_it: Messaggio inoltrato
pl_pl: Przekazana wiadomo¶æ

source: Forwarded message from %s
it_it: Messaggio inoltrato da %s
pl_pl: Przekazana wiadomo¶æ od %s

source: Free/Busy Request Response
it_it: Risposta alla richiesta Libero/Occupato
pl_pl: Odpowied¼ na zapytanie wolny/zajêty

source: Fro_m
it_it: D_a
pl_pl: Od (_m)

source: From
it_it: Da
pl_pl: Od

source: From Address
it_it: Indirizzo da
pl_pl: Adres od

source: Fwd: %u Forwarded Messages
it_it: Fwd: %u Messaggi Inoltrati
pl_pl: Fwd: %u przekazane wiadomo¶ci

source: Gallery
pl_pl: Galeria

source: General Options
it_it: Opzioni Generali
pl_pl: Opcje g³ówne

source: Get only new messages? (IMAP only)
it_it: Scarica solo un messaggio? (solo IMAP)
pl_pl: Pobieraj tylko nowe wiadomo¶ci (tylko IMAP)

source: Go
it_it: Vai
pl_pl: Id¼

source: Go to Message
it_it: Vai al Messaggio
pl_pl: Id¼ do wiadomo¶ci
