Repository: duritong/puppet-horde
Catalog: files/horde/passwd/po/*.po
Languages: cs_cz, pl_pl, sk_sk

source: %s does not exist or is not executable.
pl_pl: %s nie istnieje lub nie jest programem wykonywalnym.
sk_sk: %s neexistuje alebo sa nedá spusti».

source: %s: unable to load driver: %s
cs_cz: %s: nelze pou¾ít driver : %s
pl_pl: %s: b³±d podczas ³adowania sterownika: %s
sk_sk: %s: nepodarilo sa naèíta» ovládaè: %s

source: ADSI error %s.
cs_cz: ADSI chyba %s.
pl_pl: B³±d ADSI: %s.
sk_sk: Chyba ADSI %s.

source: Access Denied.
cs_cz: Pøístup Zamítnut.
pl_pl: Dostêp zabroniony.
sk_sk: Prístup zamietnutý.

source: Backend not correctly implemented.
cs_cz: Backend není správnì implementován.
pl_pl: Obs³uga nieprawid³owo zaimplementowana.
sk_sk: Backend nie je správne implementovaný.

source: Change Password
cs_cz: Zmìnit Heslo
pl_pl: Zmieñ has³o
sk_sk: Zmeni» heslo

source: Change password on:
cs_cz: Zmìnit heslo v:
pl_pl: Zmieñ has³o na:
sk_sk: Zmeni» heslo na:

source: Change your password
cs_cz: Zmìnit Va¹e heslo
pl_pl: Zmieñ has³o
sk_sk: Zmeni» Va¹e heslo

source: Changing password on %s
cs_cz: Zmìnit heslo v %s
pl_pl: Zmiana has³a na %s
sk_sk: Mení sa heslo na %s

source: Confirm new password:
cs_cz: Potvrdit nové heslo:
pl_pl: Potwierd¼ has³o
sk_sk: Potvrïte nové heslo:

source: Could not bind to ldap server
cs_cz: Nelze se domluvit s ldap serverem
pl_pl: B³±d podczas ³±czenia siê z serwerem LDAP.
sk_sk: Nepodarilo sa prihlási» k ldap serveru

source: Could not connect to ldap server
cs_cz: Nelze se pøipojit na ldap server
pl_pl: B³±d podczas ³±czenia siê z serwerem LDAP.
sk_sk: Nepodarilo sa pripoji» k ldap serveru

source: Could not open pipe to smbpasswd.
cs_cz: Nelze otevøít linku na smbpasswd.
pl_pl: Nie mo¿na otworzyæ potoku do smbpasswd.
sk_sk: Nepodarilo sa pripoji» k programu smbpasswd.

source: Error sending data to smbpasswd.
cs_cz: Nastala chyba pøi zasílání dat do smbpasswd.
pl_pl: B³±d podczas przekazywania danych do smbpasswd.
sk_sk: Nastala chyba pri posielaní údajov programu smbpasswd.

source: Failed to verify old password.
cs_cz: Selhala verifikace starého hesla.
pl_pl: B³±d podczas weryfikacji starego has³a.
sk_sk: Nepodarilo sa overi» staré heslo.

source: Failure in changing password on %s: %s
cs_cz: Zmìna hesla selhala pro %s: %s
pl_pl: B³±d podczas zmiany has³a on %s: %s
sk_sk: Chyba pri zmene hesla na %s: %s

source: Incorrect Password
cs_cz: Neplatné Heslo
pl_pl: Niepoprawne has³o
sk_sk: Nesprávne heslo

source: Minimum password age has not yet expired
cs_cz: Minimální doba platnosti hesla je¹tì nevypr¹ela
pl_pl: Minimalny wiek has³a nie zosta³ przekroczony
sk_sk: Minimálna platnos» hesla e¹te nevypr¹ala

source: New password:
cs_cz: Nové heslo:
pl_pl: Nowe has³o:
sk_sk: Nové heslo:

source: No such backend "%s" found.
pl_pl: Brak obs³ugi "%s".
sk_sk: Backend "%s" nebol nájdený.

source: Old password:
cs_cz: Staré heslo:
pl_pl: Stare has³o:
sk_sk: Staré heslo:

source: Passwd is not properly configured.
cs_cz: Passwd není správnì nakonfigurován.
pl_pl: Modu³ Password nie jest prawid³owo skonfigurowany.
sk_sk: Modul Passwd nie je správne nakonfigurovaný.

source: Password changed on %s.
cs_cz: Heslo zmìnìno v %s.
pl_pl: Has³o zmienione na %s.
sk_sk: Heslo na %s zmenené.

source: Password module can't find the supplied bin.
cs_cz: Password modul nenalezl poskytnutou schránku.
pl_pl: Modu³ Password nie mo¿e znale¼æ podanego programu.
sk_sk: Modul na zmenu hesiel nemohol nájs» dodaný binárny program.

source: Password module is missing required parameters.
cs_cz: Chybí po¾adované parametry pro modul Password.
pl_pl: Brakuje wymaganych parametrów dla modu³u Password.
sk_sk: Modulu Password chýbajú po¾adované parametre.

source: Password module is missing target parameter.
cs_cz: Chybí cílový parametr pro modul Password.
pl_pl: Brakuje docelowego parametru dla modu³u Password.
sk_sk: Modulu Password chýba parameter cieµa.

source: Password module is not properly configured
cs_cz: Modul Password není správnì konfigurován
pl_pl: Modu³ Password nie jest prawid³owo skonfigurowany
sk_sk: Modul Password nie je správne nakonfigurovaný

source: Password module is not properly configured.
cs_cz: Modul Password není správnì konfigurován.
pl_pl: Modu³ Password nie jest prawid³owo skonfigurowany
sk_sk: Modul Password nie je správne nakonfigurovaný.

source: Please provide a new password
pl_pl: Proszê podaæ nowe has³o
sk_sk: Prosím zadajte nové heslo

source: Please provide your current password
pl_pl: Proszê podaæ aktualne has³o
sk_sk: Prosím zadajte aktuálne heslo

source: Please verify your new password
pl_pl: Zweryfikuj swoje nowe has³o
sk_sk: Prosím zadajte e¹te raz nové heslo

source: Required 'drivers' is misconfigured in Composite configuration.
cs_cz: Po¾adované 'drivery' jsou nesprávnì konfigurovány v Kompozièní konfiguraci.
pl_pl: Wymagane pole 'drivers' jest ¼le skonfigurowane w obs³udze Composite.
sk_sk: V konfigurácii Composite nie je ¹pecifikovaná po¾adovaná polo¾ka 'drivers'

source: Required 'phptype' not specified in Passwd SQL configuration.
cs_cz: Nebyl zadán po¾adovaný 'phptype' v konfiguraci Passwd SQL.
pl_pl: Wymagane pole 'phptype' nie jest okre¶lone w obs³udze Passwd SQL.
sk_sk: V konfigurácii Passwd SQL nie je ¹pecifikovaná po¾adovaná polo¾ka 'phptype'

source: Required 'phptype' not specified in SQL configuration.
cs_cz: Nebyl zadán po¾adovaný 'phptype' v konfiguraci SQL.
pl_pl: Wymagane pole 'phptype' nie jest okre¶lone w obs³udze SQL.
sk_sk: V konfigurácii SQL nie je ¹pecifikovaná po¾adovaná polo¾ka 'phptype'

source: Reset
cs_cz: Smazat
pl_pl: Wyczy¶æ
sk_sk: Vymaza» formulár

source: Unable to connect to SQL server.
cs_cz: Nelze se pøipojit na SQL server.
pl_pl: B³±d podczas ³±czenia siê z serwerem SQL.
sk_sk: Nepodarilo sa spoji» s SQL serverom.

source: User not found
cs_cz: U¾ivatel nebyl nalezen
pl_pl: Nie znaleziono u¿ytkownika.
sk_sk: Pou¾ívateµ nebol nájdený

source: User not found.
cs_cz: U¾ivatel nebyl nalezen.
pl_pl: Nie znaleziono u¿ytkownika.
sk_sk: Pou¾ívateµ nebol nájdený.

source: Username:
cs_cz: U¾ivatelské Jméno:
pl_pl: Nazwa u¿ytkownika:
sk_sk: Pou¾ívateµské meno:

source: You can't change password for user %s
cs_cz: Nelze modifikovat heslo pro u¾ivatele %s
pl_pl: Nie mo¿esz zmieniæ has³a u¿ytkownikowi %s
sk_sk: Nemô¾ete zmeni» heslo pre pou¾ívateµa %s

source: You must give your current password
cs_cz: Prosím zadejte Va¹e souèasné heslo
pl_pl: Musisz podaæ aktualne has³o
sk_sk: Musíte zada» Va¹e aktuálne heslo

source: You must give your new password
cs_cz: Prosím zadejte Va¹e nové heslo
pl_pl: Musisz podaæ nowe has³o
sk_sk: Musíte zada» Va¹e nové heslo

source: You must verify your new password
cs_cz: Musíte verifikovat Va¹e nové heslo
pl_pl: Musisz zweryfikowaæ nowe has³o
sk_sk: Musíte e¹te raz zada» Va¹e nové heslo

source: Your new password is too long; passwords may not be more than %d characters long!
cs_cz: Va¹e nové heslo je pøíli¹ dlouhé; heslo nesmí být del¹í ne¾ %d znakù!
pl_pl: Twoje has³o jest zbyt d³ugie; has³a nie mog± zawieraæ wiêcej ni¿ %d znaków!
sk_sk: Va¹e nové heslo je príli¹ dlhé; heslá nesmú by» dlh¹ie ako %d znakov!

source: Your new password is too simple to guess! Not changed!
cs_cz: Va¹e nové heslo je pøíli¹ jednoduché k uhádnutí! Heslo nebylo zmìnìno!
pl_pl: Twoje nowe has³o jest abyt ³atwe to odgadniêcia! Has³o nie zmienione!
sk_sk: Va¹e nové heslo je príli¹ jednoduché na uhádnutie! Nezmenené!

source: Your new password is too simple to guess. Not changed!
cs_cz: Va¹e nové heslo je pøíli¹ jednoduché k uhádnutí. Heslo nebylo zmìnìno!
pl_pl: Twoje nowe has³o jest zbyt ³atwe to odgadniêcia! Has³o nie zmienione!
sk_sk: Va¹e nové heslo je príli¹ jednoduché na uhádnutie. Nezmenené!

source: Your new password must be at least %d characters long!
cs_cz: Va¹e nové heslo musí být alespoò %d znakù dlouhé!
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d znaków!
sk_sk: Va¹e nové heslo musí ma» aspoò %d znakov!

source: Your new password must be different from your current password
cs_cz: Va¹e nové heslo musí být jiné ne¾ Va¹e staré heslo
pl_pl: Twoje nowe has³o musi ró¿niæ siê od dotychczasowego
sk_sk: Va¹e nové heslo musí by» iné ako aktuálne heslo

source: Your new password must contain at least %d alphabetic characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d pismen.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d liter.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d písmen.

source: Your new password must contain at least %d alphanumeric characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d alfanumerických znakù.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d znaków alfanumerycznych.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d alfanumerických znakov.

source: Your new password must contain at least %d different types of characters. The types are: lower, upper, numeric, and symbols.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d rùzných typù znakù. Typy jsou: malé, velké písmena, èíslice a rùzné znaky.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d ró¿nych typów znaków. Dozwolone typy znaków to: ma³e litery, wielkie litery, cyfry i symbole.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d typov znakov. Typy znakov sú: malé písmená, veµké písmená, èíslice a symboly.

source: Your new password must contain at least %d lowercase characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d malých písmen.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d ma³ych liter.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d malých písmen.

source: Your new password must contain at least %d numeric characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d èíslic.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d cyfr.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d èíslic.

source: Your new password must contain at least %d uppercase characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d velkých písmen.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d wielkich liter.
sk_sk: Va¹e nové heslo musí obsahova» najmenej %d veµkých písmen.

source: Your new password must contain less than %d whitespace characters.
cs_cz: Va¹e nové heslo musí obsahovat alespoò %d mezer.
pl_pl: Twoje nowe has³o musi zawieraæ przynajmniej %d znaków odstêpu.
sk_sk: Va¹e nové heslo musí obsahova» menej ako %d medzier.

source: Your new password must not contain whitespace characters.
cs_cz: Va¹e nové heslo nesmí obsahovat mezery.
pl_pl: Twoje nowe has³o nie mo¿e zawieraæ znaków odstêpu.
sk_sk: Va¹e nové heslo nesmie obsahova» medzery.

source: Your new passwords didn't match
cs_cz: Va¹e nové hesla se neshodují
pl_pl: Twoje nowe has³a nie pasuj± do siebie
sk_sk: Va¹e nové heslá nie sú rovnaké

source: Your passwords do not match
pl_pl: Twoje has³a nie pasuj± do siebie
sk_sk: Va¹e heslá nie sú rovnaké

source: ldap_start_tls failed
cs_cz: ldap_start_tls selhal
pl_pl: ldap_start_tls zawiód³
sk_sk: ldap_start_tls zlyhalo
