Repository: duritong/puppet-horde
Catalog: files/horde/vacation/po/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, gl_es, hu_hu, it_it, nl_nl, nn_no, pl_pl, pt_br, sl_si, sv_se

source: This form lets you install or remove a vacation notice for your e-mail account. You should edit the default message to meet your needs.
bg_bg: Тази форма позволява да бъде инсталирано или премахнато съобщението за Вашият email адрес. Трябва да промените съобщението по подразбиране, за да бъде според нуждата Ви.
gl_es: <p>Este formulario permite activar ou desactivar a notificación de ausencia para o seu correo.<p>Edite a mensaxe segundo as súas necesidades, respectando o <i>Asunto:</i> da primeira liña (o que escriba a continuación e ata a seguinte liña aparecerá como o tema da mensaxe de aviso).<p>Se escribe $SUBJECT no corpo da mensaxe, será substituído polo tema orixinal da mensaxe recibida orixinalmente.
hu_hu: Ezen a lapon tudod beállítani a 'vacation' üzenetet az emailedre. Bármilyen szövegre változtathatod az alapértelmezett üzenetet.
nn_no: Dette skjemaet let deg legge til eller fjerne ein feriemerknad for din e-postkonto. Du bør endre standardmeldinga til å passe inn med dine behov.
pl_pl: Ten formularz pozwala na zainstalowanie lub usuniêcie notki wakacyjnej dla Twojego konta pocztowego. Powinienie¶ zmieniæ tre¶æ domy¶lnej wiadomo¶ci zgodnie z w³asnymi potrzebami.
pt_br: Este formulário permite adicionar ou remover uma mensagem de férias para sua conta de e-mail. Você pode editar a mensagem padrão de acordo com sua necessidade.
sv_se: Det här formuläret låter dig installera eller ta bort ett automatsvar för ditt e-mail konto. Du kan ändra det för att det skall passa dina behov

source: This is the main Vacation module configuration file. It contains paths and options for all Vacation module scripts.
gl_es: Este é o arquivo principal de configuración do módulo de notificación de ausencia. Contén as rutas e opcións para tódolos programas do módulo.
hu_hu: Itt lehet baállítni a Vacationa modult. Elérési utakatt és beállításokat lehet változtatni, amely az összes Vacation modulra érvényes.
nn_no: Dette er hovedkonfigurasjonsfila for Ferie-modulen. Den inneheld katalognamn og alternativ for alle skripta i Ferie-modulen.
pl_pl: To jest g³ówny plik konfiguracyjny modu³u Notka Wakacyjna. Zawiera on ¶cie¿ki i opcje dla wszystkich skryptów modu³u.
pt_br: Este é o arquivo principal de configuração do módulo de Férias. Contém caminhos e opções para todos os scripts do módulo de Férias.
sv_se: Det här är Vacation(automatsvar) modulens konfigurations fil. Den innehåller sökvägar och inställningar för alla Vacation(automatsvar) modulens script.

source: Unable to connect to SQL server.
bg_bg: Невъзможност за връзка с SQL сървър.
cs_cz: Nelze se pøipojit na SQL server.
da_dk: Kunne ikke opnå forbindelse til SQL serveren.
de_de: Verbindung zum SQL Server kann nicht hergestellt werden.
el_gr: Αδύνατη η σύνδεση με τον SQL server.
es_es: Incapaz de conectarse al servidor SQL.
fa_ir: امکان اتصال به کارساز SQl نمی‌باشد.
fi_fi: SQL-palvelimeen ei saada yhteyttä.
fr_fr: Connexion impossible au serveur SQL.
hu_hu: Nem lehet kapcsolódni a szerverhez.
it_it: Impossibile connettersi al server SQL.
nl_nl: Kan geen verbinding met de SQL-server maken.
pl_pl: Nie uda³o siê pod³±czyæ do serwera SQL.
sl_si: Ne morem se povezati na SQL strežnik

source: Unset/remove vacation notice
bg_bg: Премахване на съобщението
cs_cz: Nastavit/odstarnit zprávu o dovolené
da_dk: Frastil/fjern fraværsbesked
de_de: Löschen Sie Ihre Abwesenheitsnotiz
el_gr: Ακύρωση/κατάργηση Αναφοράς Διακοπών
es_es: Anular/eliminar la notificación de ausencia
fa_ir: بازنشانی/حذف پیام تعطیلات
fi_fi: Poista poissaoloviesti
fr_fr: Suppression/désactivation de règles d'information d'absence
gl_es: Desactiva a notificación de ausencia
hu_hu: Szabadság alatti üzenet kikapcsolása
it_it: Rimuovi il messaggio di risposta automatica
nl_nl: Verwijderen van het afwezigheidsbericht
nn_no: Slå av/fjerne feriemerknad
pl_pl: Wy³±cz/usuñ notatkê wakacyjn±
pt_br: Remove Mensagem de Férias
sl_si: Odstranite obvestilo o odsotnosti
sv_se: Ta bort automatsvar

source: User search gave nothing.
hu_hu: A keresés nem talált semmit.

source: Vacation is active.
bg_bg: Съобщението за отпуск е активно.
cs_cz: Dovolená je aktivována.
da_dk: Fraværsbesked er aktiv.
de_de: Die Abwesenheitsnotiz ist aktiv.
el_gr: Η Αναφορά Διακοπών είναι ενεργή.
es_es: La notificación de ausencia está activa.
fa_ir: پیام تعطیلات فعال می‌باشد.
fi_fi: Poissaoloviesti asetettu.
fr_fr: Le module d'absence est actif
hu_hu: A Vacation modul aktív.
it_it: Risposta automatica è attiva.
nl_nl: Afwezigheidsbericht geactiveerd.
pl_pl: Modu³ notatek wakacyjnych jest aktywny.
sl_si: Obvestilo o odsotnosti je aktivirano.

source: Vacation is not active.
bg_bg: Съобщението за отпуск не е активно.
cs_cz: Dovolená není aktivována.
da_dk: Fraværsbesked er ikke aktiv.
de_de: Die Abwesenheitsnotiz ist nicht aktiv.
el_gr: Η Αναφορά Διακοπών δεν είναι ενεργή.
es_es: La notificación de ausencia está inactiva.
fa_ir: پیام تعطیلات فعال نمی‌باشد.
fi_fi: Poissaoloviesti ei ole asetettu.
fr_fr: Absence n'est pas activé.
hu_hu: A Vacation modul nem aktív.
it_it: Risposta automatica non è attiva.
nl_nl: Afwezigheidsbericht is niet actief.
pl_pl: Modu³ notatek wakacyjnych nie jest aktywny.
sl_si: Obvestilo o odsotnosti ni aktivirano.

source: Vacation module is not properly configured
gl_es: O módulo de ausencia non se configurou axeitadamente
hu_hu: A Vacation modul nincs megfelelõen beállítva.
nn_no: Ferie-modulen er ikkje ordentleg konfigurert
pl_pl: Modu³ notatek wakacyjnych nie zosta³ poprawnie skonfigurowany
pt_br: O módulo de Férias não está bem configurado
sv_se: Vacation(automatsvar) modulen är inte korrekt konfigurerad.

source: Vacation notice removed!
bg_bg: Съобщението за отпуск е премахнато!
gl_es: ¡Notificación de ausencia desactivada!
hu_hu: A Vacation üzenet eltávolítva!
nn_no: Feriemerknad fjerna!
pl_pl: Notatka wakacyjna zosta³a usuniêta!
pt_br: Mensagem de Férias removida!
sv_se: Automatsvar borttaget!

source: Vacation notice set!
bg_bg: Съобщението за отпуск е настроено!
gl_es: ¡Notificación de ausencia activada!
hu_hu: A Vacation üzenet beállítva!
nn_no: Feriemerknad aktivert!
pl_pl: Notatka wakacyjna zosta³a ustawiona!
pt_br: Mensagem de Férias adicionada!
sv_se: Automatsvar satt!

source: Warning
gl_es: Atención
hu_hu: Vigyázat
pl_pl: Ostrze¿enie
pt_br: Atenção

source: You can't change vacation notice for user %s
bg_bg: Не можете да смените съобщението на потребител %s
gl_es: Non pode cambiar a notificación de ausencia do usuario %s
hu_hu: Nem állíthatod be a 'vacation' üzenetet a(z) %s felhasználónak.
nn_no: Du kan ikkje endre feriemerknad for brukaren %s
pl_pl: Nie mo¿esz zmieniæ notatki wakacyjnej dla u¿ytkownika %s
pt_br: Você não pode modificar a Mensagem de Férias do usuário %s
sv_se: Du kan inte ändra automatsvar för användare %s

source: You must give a vacation message
bg_bg: Трябва да въведете съобщение за отпуск
gl_es: Escriba polo menos unha mensaxe de notificación de ausencia
hu_hu: Meg kell adnod egy 'vacation' üzenetet.
nn_no: Du må skrive inn ei feriemelding
pl_pl: Musisz okre¶liæ tre¶æ notatki wakacyjnej.
pt_br: Você deve deixar uma Mensagem de Férias
sv_se: Du måste skriva ett meddelande

source: You must give your password
bg_bg: Трябва да въведете паролата си.
cs_cz: Musíte zadat Va¹e heslo
da_dk: Du skal angive dit kodeord
de_de: Sie müssen Ihr Passwort angeben
el_gr: Πρέπει να δώσετε τον κωδικό σας
es_es: Tiene que introducir su contraseña
fa_ir: شما باید اسم رمز خود را بدهید
fi_fi: Sinun täytyy antaa salasanasi
fr_fr: Vous devez saisir motre mot de passe
gl_es: Escriba a chave de acceso
hu_hu: Meg kell adnod a jelszavad.
it_it: Devi fornire la tua password
nl_nl: U moet uw wachtwoord geven
nn_no: Du må skrive inn passordet ditt
pl_pl: Musisz podaæ swoje has³o
pt_br: Você deve informar sua senha
sl_si: Podati morate vaše geslo
sv_se: Du måste ange ditt lösenord

source: You must specify the mode
gl_es: Especifique o modo
hu_hu: Ki kell választanod a módot.
nn_no: Du må velje modusen
pl_pl: Musisz okre¶liæ tryb pracy
pt_br: Você deve especificar o modo
sv_se: Du måste ange ett läge

source: Your mail will be dealt with when I return.
bg_bg: Ще отговоря на писмото Ви веднага след като се върна.
de_de: Ihre Nachricht wird bearbeitet, sobald ich zurückkehre.
fr_fr: Votre courriel sera traité à mon retour.
gl_es: Responderei a súa mensaxe tan axiña como sexa posible.
hu_hu: A leveleddel akkor fogok foglalkozni, amikor visszajövök.
nn_no: Meldinga di vil bli lest når eg returnerer.
pl_pl: Odpowiem na Twój list po moim powrocie.
pt_br: Responderei seu e-mail assim que eu retornar.
sv_se: Ditt mail kommer att behandlas när jag kommer tillbaka.

source: Your vacation message is not in the proper format.
cs_cz: Va¹e zpráva o dovolené není ve správném formátu.
da_dk: Din fraværsbesked er ikke i det rette format.
de_de: Ihre Abwesenheitsnachricht hat kein korrektes Format.
el_gr: Το κείμενο του μηνύματος δεν είναι σε σωστή μορφή.
es_es: Su mensaje de ausencia no tiene el formato correcto.
fa_ir: پیام تعطیلات شما در قالب مناسبی نیست.
fi_fi: Poissaoloviestisi ei ole oikeassa muodossa.
fr_fr: Votre message d'absence n'est pas dans un format adéquat.
hu_hu: A 'vacation' üzeneted nem a megfelelõ formátumban van.
it_it: Il tuo messaggio di risposta automatica non è nel formato corretto.
nl_nl: Uw afwezigheidsbericht heeft niet het juiste formaat
pl_pl: Twoja notka wakacyjna posiada niew³a¶ciwy format.
sl_si: Vaše sporočilo o odsotnosti ni v pravilni obliki

source: tempnam() failed!
hu_hu: tempnam() hiba!
pl_pl: tempnam() nie powiod³o siê!
sv_se: tempnam() misslyckades!

source: Your password:
bg_bg: Вашата парола:
cs_cz: Va¹e heslo:
da_dk: Dit kodeord:
de_de: Ihr Passwort:
el_gr: Ο Κωδικός σας:
es_es: Su contraseña:
fa_ir: اسم رمز شما:
fi_fi: Salasanasi:
fr_fr: Votre mot de passe:
gl_es: A súa chave de acceso:
hu_hu: Jelszavad:
it_it: La tua password:
nl_nl: Uw wachtwoord:
nn_no: Passord:
pl_pl: Twoje has³o:
pt_br: Sua senha:
sl_si: Vaše geslo:
sv_se: Ditt lösenord:

source: As an administrator, you can set vacation notices for yourself or for others (if you know their username and password).
gl_es: Como administrador, vostede pode activar a resposta automática da notificación de ausencia para outros usuarios (se coñece o seu nome de usuario e chave de acceso).
pt_br: Como administrador, você pode configurar Mensagens de Férias para você e para os outros (Se você souber o usuário e senha deles).

source: Could not login -- check password!
gl_es: Non se puido iniciar a sesión -- comprobe a chave de acceso
nn_no: Kunne ikkje logge inn - sjekk passord!
pt_br: Não pôde efetuar login -- verifique sua senha!
sv_se: Kan inte logga in -- Kontrollera lösenordet!

source: Could not set forwarding
gl_es: Non se puido activar o reenvío
pt_br: Não pôde configurar o redirecionamento

source: File open failed - File exists
gl_es: Fallo ó abrir o arquivo - Xa existe
nn_no: Kunne ikkje opne fil - fila eksisterer
pt_br: Falha na abertura do arquivo - O arquivo já existe

source: Language
gl_es: Lingua
nn_no: Språk
pt_br: Idioma
sv_se: Språk

source: Logout
gl_es: Terminar a sesión
nn_no: Logg ut
pt_br: Sair
sv_se: Logga ut

source: Select your preferred language:
gl_es: Seleccione a lingua:
nn_no: Vel ønska språk:
pt_br: Selecione seu idioma preferido:
sv_se: Välj vilket språk du föredrar:

source: Set the language that menu items, explanations, and help are in.
gl_es: Establece a lingua para os elementos do menú, explicacións e axuda.
nn_no: Vel språk for menyar, forklaringar og hjelp.
pt_br: Configura o idioma nos itens do menu, explicações e ajuda.
sv_se: Välj vilket språk du vill ha menyn, förklaringar och hjälp meddelanden i.

source: This file controls the default preferences for Vacation module, and also controls which preferences users can alter.
gl_es: Este arquivo controla as preferencias predeterminadas do módulo de notificación de ausencia, e tamén cáles pode modificar os usuarios.
nn_no: Denne fila kontrollerer standardinnstillingane for Ferie-modulen, og kontrollerer også kva innstillingar brukarane kan endre.
pt_br: Este arquivo controla as preferências padrão para o módulo de Férias, e também controla quais preferências os usuários podem alterar.
sv_se: Den här filen innehåller standard inställningar för Vacation(automatsvar) modulen ochdefinierar också vilka inställningar användare får ändra.

source: This file controls the stylesheet that is used to set colors and fonts in addition to or overriding Horde defaults.
gl_es: Este arquivo controla as follas de estilo que establecen as cores e os tipos de letra que complementan ou modifican os valores predeterminados de Horde.
nn_no: Denne fila kontrollerer stilarket som blir brukt til å definere fargar og skrifttypar, og legg til eller overstyrer standardverdiane til Horde.
pt_br: Este arquivo controla a planilha de estilos que é usada para configurar as cores e fontes adicionando ou modificando os padrões do Horde
sv_se: Den här filen styr över vilket stylesheet som används. Detta för att definiera vilka färger och typsnitt som skall användas utöver eller istället för Hordes standard.

source: This form uses strong encryption to protect your password while in transmit to the web server.
gl_es: Este formulario utiliza a cifraxe forte para protexer o súa chave dde acceso durante a transmisión cara ó servidor web.
nn_no: Dette skjemaet brukar sterk kryptering for å verne om passordet ditt medan det blir overført til web-tenaren.
pt_br: Este formulário utiliza uma alta criptografia para proteger sua senha ao ser transmitida ao servidor web.

source: You can not set vacation notices for other user
gl_es: Non pode establecer a notificación de ausencia para outros usuarios
nn_no: Du kan ikkje setje feriemerknader for andre brukarar
pt_br: Você não pode configurar Mensagens de Férias para outros usuários
sv_se: Du kan inte sätta ett automatsvar för en annan användare

source: You must give your userid
gl_es: Escriba o nome de usuario
nn_no: Du må skrive inn brukarnamnet ditt
pt_br: Você deve informar seu usuário
sv_se: Du måste ange ditt användarid

source: Your Information
gl_es: A súa información
nn_no: Din informasjon
pt_br: Sua informação
sv_se: Din information

source: Your Userid:
gl_es: O seu nome de usuario:
pt_br: Seu nome de usuário:

source: Error deleting .forward file -- Maybe you didn't have a vacation notice installed?
gl_es: Non se puido eliminar o arquivo .forward: Se cadra non tiña activado o módulo de ausencia

source: Account Manager
gl_es: Xestor da conta

source: Alias addresses for this account (optional):
cs_cz: Alias pro tento account (nepovinné):
da_dk: Alias-adresser for denne konto (valgfri):
de_de: Aliasadressen für dieses Konto (optional):
el_gr: Συνώνυμες διευθύνσεις για το λογαριασμό σας (προαιρετικά)
es_es: Direcciones alternativas de esta identidad (opcional):
fa_ir: آدرس مستعار برای این حساب (اختیاری):
fi_fi: Alias-sähköpostiosoite tälle käyttäjätilille (vapaaehtoinen):
it_it: Indirizzo alias per questo account (opzionale):
nl_nl: Alias emailadres van uw mailbox om ook op te reageren (optie):
sl_si: Alias naslov za ta račun (izbiren):

source: Check your password
cs_cz: Zkontrolovat Va¹e heslo
da_dk: Kontrollér dit kodeord
de_de: Überprüfen Sie Ihr Passwort
el_gr: Ελέγξτε τον κωδικό σας
es_es: Compruebe la contraseña
fa_ir: اسم رمز خود را بررسی کنید
fi_fi: Tarkista salasanasi
fr_fr: Vérifiez votre mot de passe
it_it: Controlla la tua password
nl_nl: Controleer uw wachtwoord
sl_si: Preverite vaše geslo

source: Check your username and password.
cs_cz: Prosím zkontrolujte Va¹e u¾ivatelské jméno a heslo
da_dk: Kontrollér dit brugernavn og kodeord.
de_de: Überprüfen Sie Ihren Benutzernamen und Ihr Passwort.
el_gr: Ελέγξτε το όνομα και τον κωδικώ σας.
es_es: Compruebe su nombre de usuario y contraseña.
fa_ir: نام کاربر و اسم رمز خود را بررسی کنید.
fi_fi: Tarkista käyttäjätunnus ja salasanasi.
fr_fr: Veuillez vérifier vos nom d'utilisateur et mot de passe.
it_it: Controlla il tuo nome utente e la password.
nl_nl: Controleer uw gebruikersnaam en wachtwoord.
sl_si: Preverite vaše uporabniko ime in geslo

source: Failure in modifying vacation notice: %s
cs_cz: Selhalo modifikováné zprávy o Dovolené: %s
da_dk: Fejl under ændring af fraværsbesked: %s
de_de: Beim Ändern der Abwesenheitsnotiz ist ein Fehler aufgetreten: %s
el_gr: Αποτυχία κατά την τροποποίηση της Αναφοράς Διακοπών: %s
es_es: Fallo al modificar la notificación de ausencia: %s
fa_ir: عدم موفّقیّت در تغییر پیام تعطیلات: %s
fi_fi: Virhe muokattaessa poissaoloviestiä: %s
fr_fr: Echec de la modification du message d'information d'absence: %s
it_it: Modifica del messaggio fallita: %s
nl_nl: Fout bij het wijzigen van afwezigheidsbericht: %s
sl_si: Neuspelo spreminjanje obvestila o odsotnosti: %s

source: Failure in removing vacation notice: %s
cs_cz: Selhalo odstranìní zprávy o Dovolené: %s
da_dk: Der opstod en fejl under sletning af fraværsbesked: %s
de_de: Beim Löschen der Abwesenheitsnotiz ist ein Fehler aufgetreten: %s
el_gr: Αποτυχία κατά την κατάργηση της Αναφοράς Διακοπών: %s
es_es: Fallo al desactivar la notificación de ausencia: %s
fa_ir: عدم موفّقیّت در حذف پیام تعطیلات: %s
fi_fi: Virhe poistettaessa poissaoloviestiä: %s
fr_fr: Echec en suppression du message d'information d'absence: %s
it_it: Rimozione del messaggio fallita: %s
nl_nl: Fout bij verwijderen van afwezigheidsbericht: %s
sl_si: Neuspelo odstranjevanje obvestila o odsotnosti: %s

source: From:
de_de: Von:

source: Incorrect Password
cs_cz: Neplatné Heslo
da_dk: Forkert kodeord
de_de: Falsches Passwort
el_gr: Λάθος κωδικός
es_es: Contraseña incorrecta
fa_ir: اسم رمز نادرست
fi_fi: Väärä salasana
fr_fr: Mot de passe incorrect
it_it: Password Errata
nl_nl: Onjuist wachtwoord
sl_si: Nepravilno geslo

source: Not implemented.
cs_cz: Není implementováno.
da_dk: Ikke implementeret.
de_de: Nicht implementiert.
el_gr: Δεν παρέχεται.
es_es: Sin desarrollar.
fa_ir: پیاده‌سازی نشده
fi_fi: Ei ole toteutettu.
it_it: Non implementato.
nl_nl: Niet geimplementeerd.
sl_si: Ni podrto

source: Subject:
cs_cz: Pøedmìt:
da_dk: Emne:
de_de: Betreff:
el_gr: Θέμα:
es_es: Asunto:
fa_ir: عنوان:
fi_fi: Otsikko:
fr_fr: Objet :
it_it: Oggetto:
nl_nl: Onderwerp
sl_si: Zadeva:

source: The vacation application is not properly configured.
cs_cz: Aplikace Zpráva o Dovolené není správnì konfigurována!
da_dk: Fraværsapplikationen er ikke korrekt sat op.
de_de: Vacation ist nicht vollständig konfiguriert.
el_gr: Η εφαρμογή 'Αναφορά Διακοπών' δεν έχει ρυθμιστεί σωστά!
es_es: El módulo de ausencia no está bien configurado.
fa_ir: برنامهٔ تعطیلات به طور مناسب پیکربندی نشده‌است.
fi_fi: Vacation-moduulia ei ole asennettu oikein
fr_fr: Le module d'information d'absence n'est pas correctement configuré.
it_it: Il modulo Vacation non è configurato correttamente.
nl_nl: De afwezigheidsmodule is niet goed geconfigureerd
sl_si: Aplikacija za obvestilo o odsotnosti ni pravilno konfigurirana

source: This form lets you install or remove a vacation notice for your e-mail account. You should edit the default message to meet your needs.
cs_cz: Toto umo¾ní nainstalovat (odinstalovat) zprávu o dovolené pro Vá¹ úèet. Mìli by jste upravit implicitní zprávu, tak aby Vám vyhovovala.
da_dk: Denne formular lader dig installere eller fjerne en fraværsbesked til din e-post-konto. Du bør redigere standard-beskeden således at den svarer til dit behov.
de_de: Mit diesem Formular können Sie eine Abwesenheitsnotiz für Ihr E-Mail-Konto erstellen (oder löschen). Sie sollten die voreingestellte Nachricht an Ihre Bedürfnisse anpassen.
el_gr: Αυτή η φόρμα σας επιτρέπει να εγκαταστήσετε ή να καταργήσετε 'Αναφορά Διακοπών' για το e-mail σας. Διορθώστε το προκαθορισμένο μήνυμα ανάλογα με τις ανάγκες σας.
es_es: Este formulario le permite activar o anular la notificación de ausencia de su cuenta. Modifique el mensaje por omisión según sus necesidades.
fa_ir: این فرم به شما اجازه می‌دهد یک پیام تعطیلات برای حساب نامهٔ الکترونیکی خود نصب/ حذف کنید. شما باید متن پیش فرض زیر را برای خود ویرایش کنید
fi_fi: Tällä lomakkeella voit asettaa tai poistaa poissaoloviestin sähköpostitunnuksellasi. Muokkaa oletusviestiä tarpeisiisi sopivaksi.
fr_fr: Ce formulaire vous permet d'installer ou supprimer une information d'absence concernant votre compte e-mail. Vous devriez modifier le message par défaut afin de l'adapter à votre situation.
it_it: Questo modulo ti permette di installare o rimuovere un messaggio di risposta automatica per il tuo account di posta. Puoi modificare il messaggio in base alle tue esigenze.
nl_nl: Met dit formulier kunt u uw afwezigheidsbericht activeren of verwijderen. Bewerk de standaard tekst naar eigen inzicht.
sl_si: S tem obrazcem lahko namestite ali odstranite vaše obvestilo o odsotnosti z vaše elektronske pošte. Uredite privzeto sporočilo po vaših eljah.

source: User not found.
cs_cz: U¾ivatel nebyl nalezen.
da_dk: Brugernavn ikke fundet.
de_de: Benutzer nicht gefunden.
el_gr: Ο χρήστης δε βρέθηκε.
es_es: No se encontró el usuario.
fa_ir: کاربر پیدا نشد.
fi_fi: Käyttäjää ei löytynyt.
fr_fr: Utilisateur non trouvé
it_it: Utente non trovato.
nl_nl: Gebruiker niet gevonden.
sl_si: Ne najdem uporabnika.

source: Vacation Summary
cs_cz: Shrnutí o Dovolené
da_dk: Fraværsopsummering
de_de: Abwesenheitsübersicht
el_gr: Σύνοψη Διακοπών
es_es: Resumen de notificación de ausencia
fa_ir: خلاصهٔ پیام تعطیلات
fi_fi: Poissaoloviestin yhteenveto
fr_fr: Sommaire du message d'absence
it_it: Sommario Risposta Automatica
nl_nl: Afwezigheids overzicht
sl_si: Povzetek odsotnosti

source: Vacation notice already exists.
da_dk: Fraværsbesked eksisterer allerede.
de_de: Eine Abwesenheitsnotiz existiert bereits.
el_gr: Η Αναφορά Διακοπών υπάρχει ήδη.
es_es: Ya se ha definido una notificación de ausencia.
it_it: Un messaggio di risposta automatica esiste già.
nl_nl: Afwezigheidsbericht bestaat al.
sl_si: Obvestilo o odsotnosti e obstaja.

source: Vacation notice not found.
da_dk: Fraværsbesked ikke fundet.
de_de: Abwesenheitsnotiz nicht gefunden.
el_gr: Η Αναφορά Διακοπών δε βρέθηκε.
es_es: No se ha encontrado una notificación de ausencia.
it_it: Messaggio di risposta automatica non trovato.
nl_nl: Afwezigheidsbericht niet gevonden.
sl_si: Ne najdem obvestila o odsotnosti.

source: Vacation notice successfully enabled.
cs_cz: Zpráva o dovolené byla úspì¹nì aktivována.
da_dk: Fraværsbesked aktiveret.
de_de: Abwesenheitsnotiz erfolgreich aktiviert.
el_gr: Η Αναφορά Διακοπών ενημερώθηκε επιτυχώς.
es_es: Se ha activado correctamente la notificación de ausencia.
fa_ir: پیام تعطیلات با موفّقیّت فعال شد.
fi_fi: Poissaoloviesti on asetettu.
fr_fr: Le message d'absence fut activé avec succès.
it_it: Risposta automatica abilitata.
nl_nl: Afwezigheidsbericht met succes geactiveerd.
sl_si: Sporočanje odsotnosti uspešno vklopljeno.

source: Vacation notice successfully removed.
cs_cz: Zpráva o dovolené byla úspì¹nì odstranìna.
da_dk: Fraværsbesked fjernet.
de_de: Abwesenheitsnotiz erfolgreich gelöscht.
el_gr: Η Αναφορά Διακοπών καταργήθηκε επιτυχώς.
es_es: Se ha eliminado correctamente la notificación de ausencia.
fa_ir: پیام تعطیلات با موفّقیّت حذف شد.
fi_fi: Poissaoloviesti on poistettu.
fr_fr: Le message d'absence a été supprimé avec succès.
it_it: Risposta automatica disabilitata.
nl_nl: Afwezigheidsbericht met succes verwijderd.
sl_si: Sporočanje odsotnosti uspešno odstranjeno.
