Repository: duritong/puppet-horde
Catalog: files/horde/vacation/po/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, gl_es, hu_hu, it_it, nl_nl, nn_no, pl_pl, pt_br, sl_si, sv_se

source: A vacation notice will automatically reply to any incoming mail you receive while you are away or unable to attend to your e-mail -- for example while on vacation or out of town on business.
bg_bg: Това приложение ще отговаря автоматично на всички получени от Вас писма, когато Вие не можете да проверявате пощата си -- например докато сте в отпуск или извън града по работа.
cs_cz: Zpráva o dovolené za¹le automatickou odpovìï na ve¹kerou pøíchozí po¹tu v období kdy nemù¾ete èíst nebo odpovídat na tyto zprávy, jako napøíklad pokud jste na dovolené nebo na slu¾ební cestì.
da_dk: En fraværsbesked vil automatisk besvare enhver indkommende besked, som du modtager medens du er væk eller ude af stand til at overvåge din e-post -- for eksempel medens du er på ferie eller borte på forretningsrejse.
de_de: Eine Abwesenheitsnotiz wird automatisch jede eingehende E-Mail-Nachricht beantworten, die Sie erreicht, während Sie abwesend sind oder es Ihnen nicht möglich ist Ihre Nachrichten zu lesen, zum Beispiel wenn Sie im Urlaub oder auf einer Geschäftsreise sind.
el_gr: 'Η Αναφορά Διακοπών' θα απαντήσει αυτόματα σε κάθε μήνυμα που θα δεχθείτε ενώ απουσιάζετε ή αδυνατείτε να παρακολουθήσετε τα μηνύματά σας -- π.χ. ενώ είστε σε διακοπές, ή απουσιάζεται από την πόλη για δουλειές.
es_es: La notificación por ausencia responderá de forma automática a todo correo electrónico que llegue durante su ausencia o si no puede contestar a los mensajes de forma inmediata -- Por ejemplo: si está de vacaciones o se encuentra fuera del país por asuntos de negocios. Sirve de muestra de cortesía con los demás para indicarles por qué no contesta a sus correos.
fa_ir: هنگامی که شما قادر به پاسخگویی به نامه‌های وارده خود نیستید (مانند هنگامی که در تعطیلات هستید و یا برای کار خارج از شهر سر می‌برید) پیام تعطیلات به طور اتوماتیک به نامه‌های وارده شما پاسخ می‌دهد
fi_fi: Poissaoloviesti lähetetään automaattisesti vastauksena kaikkiin sinulle tuleviin sähköposteihin sillä aikaa kun olet poissa tai et pääse lukemaan sähköpostiasi -- esimerkiksi kun olet lomalla tai poissa paikkakunnalta.
fr_fr: Une information concernant votre absence ou votre indisponibilité à consulter votre boîte aux lettres sera automatiquement envoyée à l'expéditeur d'un message entrant, comme par exemple lorsque vous êtes en congé ou déplacement professionnel.
gl_es: A finalidade da notificación de ausencia é advertir (por cortesía) a todos aqueles que lle escriban de que non pode responder as súas mensaxes (por exemplo, no caso das vacacións ou dunha viaxe
hu_hu: A 'vacation' üzenet automatikusan válaszolni fog minden beérkezõ üzenetedre amíg távol vagy, vagy nem tudod ellenõrizni a fiókodat (pl.: szabadság, távoli munka).
it_it: Attivando questo servizio un messaggio di risposta automatica verrà inoltrato al mittente. Ciò è utile quando sei in ferie o comunque impossibilitato a leggere la posta per un determinato periodo.
nl_nl: Er wordt automatisch een bericht teruggestuurd, als u afwezig bent of niet in staat bent uw e-mails te beantwoorden, bijvoorbeeld als u met vakantie of op zakenreis bent.
nn_no: Ein feriemerknad vil automatisk svare på all innkomande e-post du mottek når du er borte eller ikkje kan lese e-posten din -- til dømes når du har ferie eller er bortreist i jobbsamanheng.
pl_pl: Notka wakacyjna bêdziê automatycznie wys³ana w odpowiedzi na ka¿dy przychodz±cy do ciebie list w chwilach gdy bêdziesz niedostêpny lub nie bêdziesz mia³ mo¿liwo¶ci na niego odpowiedzieæ - na przyk³ad, gdy bêdziesz na wakacjach lub wyjedziesz za miasto.
pt_br: Uma Mensagem de Férias será enviada automaticamente a todas pessoas que te enviarem mensagens enquanto você estiver fora ou impossibilitado de checar seu e-mail -- Por exemplo de férias ou fora do país tratando de negócios.
sl_si: Na vsa prispela sporočila bo avtomatsko poslano obvestilo o vaši odsotnosti vse dokler ne boste mogli slediti vaši poti na primer medtem, ko boste na počinticah ali službeno odsotni.
sv_se: Ett automatsvar skickas automatiskt till alla som skickar ett mail tilldig medans du är borta eller inte kan läsa din e-mail -- t.ex när du är på semestereller konferens.

source: Alias address to also forward (optional):
gl_es: Enderezos de alias que tamén deben respostar á ausencia (opcional):
hu_hu: Alias email cím, amelyre szintén kéred a továbbítást (opcionális):

source: Change Vacation Notices
bg_bg: Промяна на ваканционното съобщение
cs_cz: Zmìnit Zprávu o Dovolené
da_dk: Skift fraværsbeskeder
de_de: Ändern Sie Ihre Abwesenheitsnotitz
el_gr: Αλλαγή Αναφοράς Διακοπών
es_es: Cambiar la notificación de ausencia
fa_ir: تغییر دادن پیام‌ تعطیلات
fi_fi: Muuta poissaoloviestiä
fr_fr: Modification des règles d'information d'absence
gl_es: Cambiar o texto da mensaxe de notificación de ausencia
hu_hu: Vacation Üzenet Megváltoztatása
it_it: Modifica il messaggio di risposta automatica
nl_nl: Verander afwezigheidsbericht
nn_no: Endre feriemerknader
pl_pl: Zmiana notki wakacyjnej
pt_br: Mudar a Mensagem de Férias
sl_si: Spremenite obvestilo o odsotnosti
sv_se: Ändra automatsvar

source: Can't parse your email address
bg_bg: Грешка при получаване на Вашия Email адрес
cs_cz: Nelze separovat Va¹i e-mailovou adresu
da_dk: Kan ikke analysere din e-post-adresse
de_de: Ihre E-Mail-Adresse konnte nicht ausgewertet werden
el_gr: Αυνατώ να αναλύσω την email διεύθυνσή σας
es_es: No se puede procesar su dirección electrónica
fa_ir: آدرس پست الکترونیک شما مفهوم نمی‌باشد
fi_fi: Sähköpostiosoitettasi ei voi tulkita
fr_fr: Ne peut pas analyser votre adresse de courriel
hu_hu: Nincs ilyen email cím.
it_it: Impossibile processare il tuo indirizzo di posta
nl_nl: Uw email adres kan niet gelezen worden
pl_pl: B³±d podczas analizy twojego adresu pocztowego
sl_si: Ne morem ugotoviti vašega elektronskega naslova

source: Check your username and password!
bg_bg: Проверете Вашите име и парола!
hu_hu: Ellenõrizd a felhasználói neved és jelszavad!
pl_pl: Sprawd¼ nazwê u¿ytkownika i has³o!

source: Could not bind to ldap server
cs_cz: Nelze se domluvit s ldap serverem
da_dk: Kunne ikke koble til LDAP-server
de_de: Verbindung zum LDAP-Server fehlgeschlagen
el_gr: Δε μπορώ να συνδεθώ (bind) με τον εξυπηρετητή ldap
es_es: No se puede enlazar al servidor ldap
fa_ir: نمی‌توان به کارساز ldap متصل شد
fi_fi: LDAP-palvelinta ei voitu käyttää
fr_fr: Ne peut se connecter au serveur LDAP
hu_hu: Nincs kapcsolat az ldap szerverrel.
it_it: Impossibile eseguire il bind sul server ldap
nl_nl: Kon geen verbinding met de LDAP-server maken.
sl_si: Ni možna povezava na ldap strežnik

source: Could not connect to ldap server
cs_cz: Nelze se pøipojit na ldap server
da_dk: Kunne ikke opnå forbindelse til LDAP-server
de_de: Verbindung zum LDAP-Server fehlgeschlagen
el_gr: Δε μπορώ να συνδεθώ (connect) με τον εξυπηρετητή ldap
es_es: No se puede conectar al servidor ldap
fa_ir: نمی‌توان به کارساز ldap متصل شد
fi_fi: LDAP-palvelimeen ei saatu yhteyttä
fr_fr: Échec de la connexion au serveur LDAP
hu_hu: Nem lehet csatlakozni az ldap szerverhez.
it_it: Impossibile connettersi al server ldap
nl_nl: Verbinding met de ldap server is mislukt.
sl_si: Ni možna povezava na ldap strežnik

source: Could not create file
gl_es: Non se puido crear o arquivo.
hu_hu: Nem lehet létrehozni a filet.
nn_no: Kunne ikkje opprette fil
pl_pl: Nie uda³o siê stworzyæ pliku
pt_br: O arquivo não pôde ser criado
sv_se: Kan inte skapa fil

source: Could not login - check password!
hu_hu: Nem lehet bejelentkezni - ellenõrizd a jelszót!
nn_no: Kunne ikkje logge inn - sjekk passord!
pl_pl: Logowanie nie powiod³o siê - sprawd¼ has³o!
sv_se: Kan inte logga in - Kontrollera lösenordet!

source: Could not set forwarding!
hu_hu: Nem lehet beállítani a továbbítást!
nn_no: Kunne ikkje setje vidaresending!
pl_pl: Nie uda³o siê ustawiæ przekierowania!
sv_se: Kan inte sätta vidarebefodring!

source: Could not write to file
gl_es: Non se puido escribir no arquivo.
hu_hu: Nem lehet file-ba írni.
nn_no: Kunne ikkje skrive til fil
pl_pl: Zapis do pliku nie powiód³ siê
pt_br: Não pôde escrever no arquivo
sv_se: Kan inte skriva fill fil

source: Error
gl_es: Erro
hu_hu: Hiba
pl_pl: B³±d
pt_br: Erro

source: Failed to create a vacation driver
bg_bg: Грешка при създаването на драйвер за приложението.
cs_cz: Nelze vytvoøit driver pro Dovolenou
da_dk: Kunne ikke oprette en fraværs-driver
de_de: Treiber für Abwesenheitsnotiz konne nicht erstellt werden
el_gr: Αδύνατη η δημιουργία του απαραίτητου οδηγού (vacation driver)
es_es: Fallo al crear un controlador de notificación de ausencia
fa_ir: ایجاد راه‌انداز تعطیلات ناموفّق بود
fi_fi: Vacation ajurin luonti epäonnistui
fr_fr: Impossible de créer un pilote d'absence
hu_hu: Nem sikerült létrehozni a 'vacation eszközt.
it_it: Impossible creare un driver per vacation
nl_nl: Stuurprogramma voor afwezigheidsbericht kan niet gemaakt worden
pl_pl: Nie powiod³o siê tworzenie sterownika dla notek wakcyjnych
sl_si: Ne morem se povezati na gonilnik odsotnosti

source: Failure in modifying vacation notice:
bg_bg: Грешка при промяната на ваканционното съобщение:
gl_es: Fallo ó modificar o texto da notificación de ausencia:
hu_hu: Nem sikerült módosítani a 'vacation' üzenetet:
nn_no: Feil ved endring av feriemerknad:
pl_pl: Nie powiod³a siê modyfikacja notki wakacyjnej:
pt_br: Falha ao modificar a mensagem de férias:
sv_se: Misslyckades med att modifiera automatsvar:

source: Failure in removing vacation notice:
bg_bg: Грешка при премахване на ваканционното съобщение:
gl_es: Fallo ó desactivar a notificación de ausencia:
hu_hu: Nem sikerült eltávolítani a 'vacation' üzenetet:
nn_no: Feil ved fjerning av feriemerknad:
pl_pl: Nie powiod³o siê usuwanie notki wakacyjnej:
pt_br: Falha ao remover a mensagem de férias:
sv_se: Misslyckades med att ta bort automnatsvar:

source: For your protection and safety, you must identify yourself with your login password to verify this change.
bg_bg: За Ваша защита и безопасност трябва да се идентифицирате с вашите име и парола, за да потвърдите тази промяна.
cs_cz: Z dùvodù bezpeènosi, musíte zadat Va¹e heslo pro verifikaci této zmìny.
da_dk: For at bekræfte denne ændre skal du, for din sikkerheds skyld, identificere dig selv med dit logind-kodeord.
de_de: Zu Ihrer Sicherheit und Ihrem Schutz müssen Sie sich duch Ihr Passwort verifizieren.
el_gr: Για τη δική σας προστασία και ασφάλεια, πρέπει να εξακριβωθεί η ταυτότητά σας με τον κωδικό εισόδου σας στο σύστημα, για επιβεβαίωση αυτών των αλλαγών.
es_es: Para su protección y seguridad, debe introducir su contraseña para poder realizar el cambio.
fa_ir: به منظور حفظ امنیت، قبل از اعمال تغییرات شما باید اسم رمز خود را جهت تشخیص هویت وارد کنید.
fi_fi: Turvallisuutesi vuoksi tämä muutostoimenpide pitää varmistaa. Sinun täytyy todentaa itsesi käyttämällä tunnustasi ja salasanaasi.
fr_fr: Pour votre protection et sécurité, vous devez vous identifier avec votre mot de passe afin de vérifier cette modification.
gl_es: Por razóns de seguridade, debe introducir a chave de acceso para poder realizar o cambio.
hu_hu: A biztonsági beállítások miatt azonosítanod kell magad a jelszavaddal ehhez a módosításhoz.
it_it: Per sicurezza, devi identificarti con la tua password di login per verificare la tua identità.
nl_nl: Om veiligheidsredenen moet u zichzelf identificeren met uw wachtwoord om de wijziging te bevestigen.
nn_no: For din tryggleik - du må identifisere deg med innlogging og passord for å stadfeste denne endringa.
pl_pl: Aby potwierdziæ tê zmianê musisz dla w³asnego bezpieczeñstywa zidentyfikowaæ siê za pomoc± nazwy u¿ytkownika i has³a.
pt_br: Para sua proteção e segurança, você deve entrar com sua senha para efetuar esta mudança.
sl_si: � elite preveriti spremembo, se morate, zaradi vaše varnosti, identificirati z vstopnim geslom.
sv_se: För din egen säkerhet, måste du identifiera dig med ditt lösenord för att verifiera denna ändring

source: Help
bg_bg: Помощ
fr_fr: Aide
gl_es: Axuda
hu_hu: Segítség
nn_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
sv_se: Hjälp

source: I'm on vacation and will not be reading my mail for a while.
bg_bg: Аз съм в отпуск и няма да мога да чета пощата си известно време.
de_de: Ich bin zur Zeit im Urlaub und kann meine E-Mail-Nachrichten für eine Weile nicht lesen.
fr_fr: Je suis absent présentement et je ne pourrai lire mes courriels pour un moment.
gl_es: Este é un aviso xerado de forma automática:Nestes intres non podo atender o correo. Contestarei a súa mensaxe tan axiña como sexa posible.
hu_hu: Szabadságon vagyok, és egy ideig nem olvasom a leveleim.
nn_no: Eg er på ferie og kjem ikkje til å lese e-posten min på ei stund.
pl_pl: Jestem na wakacjach i przez pewien czas nie bêdê w stanie odbieraæ mojej poczty.
pt_br: Estou de férias de dd/mm/aaaa a dd/mm/aaaa e não poderei ler meus e-mails neste periodo.
sv_se: Jag är på semester och kommer inte läsa min mail på ett tag.

source: It could be used as a courtesy to let others know why you are not answering their e-mail to you.
bg_bg: Въпрос на учтивост е да уведомите другите хора защо не отговаряте на писмата им до Вас.
cs_cz: Je ohleduplné vùèi jiným, dát jim navìdomí, ¾e neodpovídáte na jejich emaily.
da_dk: Denne kan bruges som en høflige forklaring på, hvorfor du ikke besvarer deres e-post til dig.
de_de: Dies kann als nette Geste genutzt werden, um anderen einen Hinweis zu geben, warum Sie nicht antworten.
el_gr: Είναι ευγενικό να γνωρίζουν οι άλλοι γιατί δεν απαντάτε στα μηνύματα που σας στέλνουν.
es_es: El objetivo es hacerles saber la razón por la que no obtienen respuesta a sus correos.
fa_ir: این کار می‌تواند بطور مؤدبانه دیگران را از علت عدم پاسخگویی به نامه‌هایشان مطلع سازد
fi_fi: Voit tällä tavoin viestittää muille miksi et vastaa heidän sähköposteihinsa.
fr_fr: Cela peut être utilisé comme une règle de politesse permettant d'informer vos relations pourquoi elles n'obtiennent aucune réponse de votre part.
gl_es: Pode usalo como medida de cortesía para lles facer saber ós demais a razón pola que non responde ás súas mensaxes.
hu_hu: Figyelmességbõl használható, hogy mások tudják, miért nem válaszolsz a leveleikre.
it_it: Può essere usato come una cortesia per far sapere ai tuoi corrispondenti che non puoi rispondere ai loro messaggi di posta.
nl_nl: Het kan netjes zijn om anderen te laten weten waarom u uw email niet beantwoord.
nn_no: Den kan brukast som ein måte å la andre vite kvifor du ikkje svarar på e-posten dei sender til deg.
pl_pl: Mo¿esz to wykorzystaæ podczas swojej nieobecno¶ci w celu grzecznego powiadomienia innych o przyczynie, dla której nie odpowiadasz na ich listy.
pt_br: Isto pode ser usado como uma cortesia para que as pessoas saibam porque você não está respondendo os e-mails que elas estão te enviando.
sl_si: Uporabite lahko iz vljudnosti, da obvestite zakaj ne odgovarjate na poto.
sv_se: Det kan användas för att andra ska förstå varför du inte svarar på dina mail.

source: Maybe you didn't have a vacation notice installed?
bg_bg: Възможно ли е да не сте инсталирали ваканционния модул?
cs_cz: Je mo¾né, ¾e jste nemìli zprávu o Dovolené aktivovánu?
da_dk: Måske havde du ikke en fraværsbesked installeret?
de_de: Vielleicht haben Sie keine Abwesenheitsnotiz installiert?
el_gr: Μήπως δεν έχει εγκατασταθεί σωστά η 'Αναφορά Διακοπών';
es_es: ¿Puede que no tenga la notificación por ausencia activada?
fa_ir: شاید پیام تعطیلاتی نصب نکرده‌اید!
fi_fi: Ehkä sinulla ei ollut vacation toimintoa asennettuna?
fr_fr: Vous n'avez peut être pas de message d'absence d'installé?
hu_hu: Talán nincs beállítva 'vacation' üzeneted?
it_it: Forse non avevi abilitato un messaggio di risposta automatica?
nl_nl: Misschien hebt u geen afwezigheidsbericht actief?
pl_pl: Byæ mo¿e nie posiada³e¶ zainstalowanej notki wakacyjnej?
sl_si: mogoče nimate nameščene opcije za poiljanje obvestila o odsotnosti?

source: Message
hu_hu: Üzenet
pl_pl: Wiadomo¶æ
pt_br: Mensagem

source: Message:
bg_bg: Писмо:
cs_cz: Zpráva:
da_dk: Besked:
de_de: Nachricht:
el_gr: Μήνυμα:
es_es: Mensaje:
fa_ir: پیغام:
fi_fi: Viesti
fr_fr: Corps de l'article :
gl_es: Mensaxe:
hu_hu: Üzenet:
it_it: Messaggio:
nl_nl: Bericht:
pl_pl: Wiadomo¶æ:
sl_si: Sporočilo:

source: No configuration information specified for LDAP authentication.
hu_hu: Nincs beállítva az LDAP azonosítás.

source: No configuration information specified for SQL authentication.
bg_bg: Няма конфигурационна информация за SQL идентификация.
hu_hu: Nincs beállítva az SQL azonosítás.
pl_pl: Brak informacji konfiguracyjnej dla trybu autentykacji poprzez SQL.

source: On vacation message
bg_bg: В отпуск съобщение
de_de: Abwesenheitsnachricht
fr_fr: Message d'absence
gl_es: Estou fóra
hu_hu: Szabadság alatti üzenet
pl_pl: Wiadomo¶c wakacyjna

source: Problem?
gl_es: ¿Problemas?
hu_hu: Probléma?
pt_br: Problema?

source: Required 'basedn' not specified in authentication configuration.
hu_hu: Nincs beállítva a 'basedn' az azonosításhoz.

source: Required 'database' not specified in authentication configuration.
bg_bg: Необходимата 'database'не е зададена в идентификациите.
hu_hu: Nincsbeállítva a 'database' az azonosításhoz.
pl_pl: Wymagany parameter 'database' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Required 'hostspec' not specified in authentication configuration.
bg_bg: Необходимия 'hostspec' не е зададен в конфигурацията за идентификация.
hu_hu: Nincs beállítva a 'hostspec' az azonosításhoz.
pl_pl: Wymagany parameter 'hostspec' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Required 'password' not specified in authentication configuration.
bg_bg: Необходимата 'password' не е зададена в идентификациите.
hu_hu: Nincs beállítva a 'password' az azonosításhoz.
pl_pl: Wymagany parameter 'password' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Required 'phptype' not specified in authentication configuration.
bg_bg: Необходимия 'phptype' не е зададен в идентификациите.
hu_hu: Nincs beállítva a 'phptype' az azonosításhoz.
pl_pl: Wymagany parameter 'phptype' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Required 'port' not specified in authentication configuration.
hu_hu: Nincs beállítva a 'port' az azonosításhoz.

source: Required 'search' not specified in search configuration.
hu_hu: Nincs beállítva a 'search' a keresõhöz.

source: Required 'table' not specified in authentication configuration.
bg_bg: Необходимия 'table' не е зададен в идентификациите.
hu_hu: Nincs beállítva a 'table' az azonosításhoz.
pl_pl: Wymagany parameter 'table' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Required 'username' not specified in authentication configuration.
bg_bg: Необходимия 'username' не е зададен в идентификациите.
hu_hu: Nincs beállítva 'username' az azonosításhoz.
pl_pl: Wymagany parameter 'username' nie zosta³ okre¶lony w konfiguracji autentykacji.

source: Server connection failed
gl_es: Fallo ó conectar co servidor
hu_hu: Nem lehet kapcsolódni a szerverhez.
nn_no: Kunne ikkje kople til tenar
pl_pl: Po³±czenie z serwerem nie powiod³o siê
pt_br: Falha de conexão com o servidor
sv_se: Server anslutningen misslyckades

source: Set/install vacation notice
bg_bg: Настройка на съобщението
cs_cz: Nastavit-instalovat zprávu o dovolené
da_dk: Indstil fraværsbesked
de_de: Erstellen/installieren Sie Ihre Abwesenheitsnotiz
el_gr: Θέση/Εγκατάσταση Αναφοράς Διακοπών
es_es: Activar/definir una notificación de ausencia
fa_ir: تنظیم/نصب پیام تعطیلات
fi_fi: Aseta poissaoloviesti
fr_fr: Mise en place/activation de règles d'information d'absence
gl_es: Activa o módulo de notificación de ausencia
hu_hu: Szabadság alatti üzenet beállítása
it_it: Installa il messaggio di risposta automatica
nl_nl: Instellen van het afwezigheidsbericht
nn_no: Slå på/legg til feriemerknad
pl_pl: Ustawia/instaluje notke wakacyjn±
pt_br: Adiciona mensagem de férias
sl_si: Nastaviti/namestiti obvestilo o odsotnosti
sv_se: Sätt/installera automatsvar meddelande

source: Some of Vacation module's configuration files are missing:
gl_es: Alguns dos arquivos de configuración do módulo de notificación de ausencia non se dan atopado:
hu_hu: Néhány 'Vacation' modul beállítása hiányzik:
nn_no: Nokre av Ferie-modulen sinde konfigurasjonsfiler manglar:
pl_pl: Brakuje czê¶ci z plików konfiguracyjnych modu³u Notka Wakacyjna:
pt_br: Estão faltando alguns arquivos de configuração:
sv_se: Några av Vacation(automatsvar) modulens konfigurations filer saknas:

source: Submit
cs_cz: Podat
da_dk: Godkend
de_de: Abschicken
el_gr: Αποστολή
es_es: Enviar
fa_ir: ارائه
fi_fi: Lähetä
fr_fr: Soumettre
gl_es: Enviar
hu_hu: Elfogad
it_it: Imposta
nl_nl: Verstuur
nn_no: Send
pl_pl: Wy¶lij
pt_br: Enviar
sl_si: Predloi
sv_se: Skicka

source: Success
gl_es: Éxito
hu_hu: Siker
pl_pl: Powiod³o siê
pt_br: Sucesso

source: The module is not properly configured!
bg_bg: Модулът не е конфигуриран коректно!
cs_cz: Modul není správnì konfigurován!
da_dk: Dette module er ikke korrekt sat op!
de_de: Vacation ist nicht vollständig konfiguriert!
el_gr: Η 'Αναφορά Διακοπών' δεν έχει ρυθμιστεί σωστά!
es_es: ¡El módulo no está bien configurado!
fa_ir: مدول به درستی پیکربندی نشده‌است!
fi_fi: Moduulia ei ole asennettu oikein!
fr_fr: Ce module n'est pas configuré correctement!
hu_hu: A modul nincs helyesen beállítva.
it_it: Il modulo non è configurato correttamente!
nl_nl: De module is niet goed geconfigureerd!
pl_pl: Ten modu³ nie jest poprawnie skonfigurowany!
sl_si: Modul ni primerno konfiguriran!

source: Then submit the form so that your vacation notice can be updated.
bg_bg: След това изпратете формата за да може съобщението да бъде променено.
cs_cz: Pak podejte formuláø, aby se zpráva o dovolené aktualizovala.
da_dk: Afsend så formularen så din fraværsbesked kan opdateres.
de_de: Anschließend bestätigen Sie bitte das Formular, so dass Ihre Abwesenheitsnotiz aktualisiert werden kann.
el_gr: Στη συνέχεια αποστείλτε τη φόρμα για να ενημερωθεί η 'Αναφορά Διακοπών' σας.
es_es: Envíe el formulario para que se pueda actualizar la notificación de ausencia.
fa_ir: سپس فرم را ارائه کنید تا پیام تعطیلات شما برروزرسانی شود.
fi_fi: Lähetä sitten lomake päivittääksesi poissaoloviestisi.
fr_fr: Puis soumettez le formulaire de manière à pouvoir mettre à jour vos règles d'information d'absence.
gl_es: Prema no botón <b>enviar</b> para actualizar a notificación de ausencia.
hu_hu: Majd el kell fogadni az ürlapot.
it_it: Quindi clicca su Imposta in modo che il messaggio venga aggiornato.
nl_nl: Vervolgens bevestigt u het formulier, zo dat het afwezigheidsbericht bijgewerkt kan worden.
nn_no: Send deretter inn skjemaet slik at feriemerknadet din kan oppdaterast.
pl_pl: Nastêpnie wy¶lij formularz, aby zaktualizowaæ notkê wakacyjn±.
pt_br: Então clique no botão Enviar para que sua Mensagem de Férias seja atualizada.
sl_si: Nato predloite obrazec, da bi lahko vaše obvestilo o odsotnosti bilo ažurirano.
sv_se: Skicka sedan formuläret så att ditt automatsvar uppdateras.
