Repository: duritong/puppet-horde
Catalog: files/horde/vacation/po/*.po
Languages: bg_bg, cs_cz, da_dk, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, gl_es, hu_hu, it_it, nl_nl, nn_no, pl_pl, pt_br, sl_si, sv_se

source: You can't change the vacation notice for %s.
cs_cz: Nelze modifikovat zprávu o dovolené pro u¾ivatele %s
da_dk: Du kan ikke ændre fraværsbesked for %s.
de_de: Sie können die Abwesenheitsnotiz für %s nicht ändern.
el_gr: Δε μπορείτε να αλλάξετε την Αναφορά Διακοπών για %s.
es_es: No puede cambiar la notificación de ausencia de %s.
fa_ir: شما نمی‌توانید پیام تعطیلات را برای %s تغییر دهید.
fi_fi: Et voi muuttaa poissaoloviestiä käyttäjälle %s.
fr_fr: Vous ne pouvez pas changer le message d'information d'absence pour %s
it_it: Non puoi cambiare la risposta automatica per l'utente %s.
nl_nl: U kunt het afwezigheidsbericht van %s niet veranderen
sl_si: Ne morete spremeniti sporočilo odsotnosti za %s

source: You must give a vacation message.
cs_cz: Musíte zadat znìní zprávy o dovolené.
da_dk: Du skal afgive en fraværsbesked.
de_de: Sie müssen eine Abwesenheitsnachricht angeben.
el_gr: Πρέπει να συμπληρώσετε το μήνυμα.
es_es: Tiene que introducir un mensaje de ausencia.
fa_ir: شما باید یک پیغام تعطیلات بدهید.
fi_fi: Sinun täytyy antaa poissaoloviesti.
fr_fr: Vous devez saisir un message d'information d'absence.
it_it: Devi inserire un messaggio per la risposta automatica.
nl_nl: U moet een afwezigheidsbericht opgeven
sl_si: Podati morate sporočilo za odsotnost

source: You must provide some message text to set a vacation notice
cs_cz: Musíte zadat alespoò nìjaký text ve zprávì o dovolené.
da_dk: Du skal angive en besked-tekst for at indstille en fraværsbesked
de_de: Sie müssen einen Nachrichtentext eingeben, um eine Abwesenheitsnotiz einrichten zu können
el_gr: Πρέπει να συμπληρώσετε κάποιο κείμενο στο μήνυμα για να ενεργοποιηθεί η Αναφορά Διακοπών
es_es: Tiene que indicar algún texto para establecer una notificación por ausencia
fa_ir: شما برای تنظیم یک پیام تعطیلات باید یک متن بنویسید
fi_fi: Sinun täytyy antaa joku teksti viestiin asettaaksesi poissaoloviestin päälle
fr_fr: Vous devez fournir un message pour activer le message d'absence
it_it: Devi inserire un messaggio per impostare la risposta automatica
nl_nl: U moet een tekst opgeven als afwezigheidsbericht.
sl_si: Podati morate sporočilo za odsotnost

source: You must provide your password
cs_cz: Musíte poskytnout Va¹e heslo.
da_dk: Du skal angive dit kodeord
de_de: Sie müssen Ihr Passwort angeben
el_gr: Πρέπει να δώσετε τον κωδικό σας
es_es: Tiene que introducir su contraseña
fa_ir: شما باید اسم رمز خود را آماده کنید
fi_fi: Sinun täytyy antaa salasanasi
fr_fr: Vous devez saisir votre mot de passe
it_it: Devi fornire la tua password
nl_nl: U moet uw wachtwoord geven
sl_si: Podati morate vaše geslo

source: You must specify the mode (set or remove)
bg_bg: Трябва да изберете режима (инсталиране или премахване)
cs_cz: Musíte zadat mód (nastavit nebo odstranit)
da_dk: Du skal specificere tilstand (aktiveret eller deaktiveret)
de_de: Sie müssen den Modus (Erstellen oder Entfernen) angeben
el_gr: Πρέπει να ορίσετε τη λειτουργία (ενεργοποίηση ή κατάργηση)
es_es: Tiene que especificar el modo (establecer o eliminar)
fa_ir: شما باید مد (تنظیم یا حذف) را انتخاب کنید
fi_fi: Sinun täytyy määritellä toiminto (aseta tai poista)
fr_fr: Vous devez spécifier un mode (mise en place ou supprimer)
it_it: Devi specificare il modo (installa o rimuovi).
nl_nl: U moet de mode geven (instellen of verwijderen)
sl_si: Določiti morate tip (nastavi ali odstrani)

source: Your vacation notice is currently disabled.
cs_cz: Va¹e zpráva o dovolené je deaktivována.
da_dk: Din fraværsbesked er deaktiveret.
de_de: Ihre Abwesenheitsnotiz ist zur Zeit deaktiviert.
el_gr: Η Αναφορά Διακοπών είναι ήδη απενεργοποιημένη.
es_es: Su notificación de ausencia está desactivada actualmente.
fa_ir: پیام تعطیلات شما هم اکنون غیر فعال است.
fi_fi: Poissaoloviestisi ei ole käytössä.
fr_fr: Le message d'absence est désactivé.
it_it: Il messaggio di risposta automatica è attualmente disabilitato.
nl_nl: Uw afwezigheidsmelding is uitgeschakeld.
sl_si: Sporočilo o odsotnost je trenutno izklopljeno

source: Your vacation notice is currently enabled.
bg_bg: Вашето съобщение за отпуск в момента е инсталирано.
cs_cz: Va¹e zpráva o dovolené je aktivní.
da_dk: Din fraværsbesked er aktiveret.
de_de: Ihre Abwesenheitsnotiz ist zur Zeit aktiviert.
el_gr: Η Αναφορά Διακοπών είναι ήδη ενεργοποιημένη.
es_es: Su notificación de ausencia está activada actualmente.
fa_ir: پیام تعطیلات شما هم اکنون فعال ‌است.
fi_fi: Poissaoloviestisi on käytössä.
fr_fr: Le message d'absence est présentement activé.
it_it: Il messaggio di risposta automatica è attualmente abilitato.
nl_nl: Uw afwezigheidsmelding is ingeschakeld.
sl_si: Sporočilo o odsotnost je trenutno vklopljeno

source: Subject: On vacation message
nn_no: Emne: Ute
pt_br: Assunto: Mensagem de férias
sv_se: Subject: Automatsvar

source: Alias address for this account (optional):
fr_fr: Adresse de transfert pour ce compte de courriel (facultatif):

source: Problem
fr_fr: Problème

source: Note:
nn_no: Merk:

source: Warning: Module not properly configured! Assuming localhost
nn_no: Åtvaring: Modulen er ikkje ordentleg konfigurert! Brukar localhost
sv_se: Varning: Modulen är inte konfigurerat korrekt! Använder localhost

source: Some of Vacation's configuration files are missing:
bg_bg: Някои от конфигурационните файлове на Vacation липсват:

source: This is the main Vacation configuration file. It contains options for all Vacation scripts.
bg_bg: Това е главния конфигурационен файл на Vacation. Той съдържа пътища и опции за скриптовете на Vacation.

source: Vacation is not properly configured
bg_bg: Vacation не е конфигуриран коректно
