Repository: duritong/puppet-horde
Catalog: files/horde/turba/po/*.po
Languages: fi_fi, it_it, pl_pl

source: Searching is not available.
fi_fi: Haku ei ole k‰ytett‰viss‰.
it_it: Ricerca non disponibile.
pl_pl: Wyszukiwanie jest niedostêpne.

source: Searching...
fi_fi: Haetaan...
it_it: Sto cercando...
pl_pl: Szukanie...

source: Select an address book to delete
fi_fi: Valitse poistettava osoitekirja
it_it: Seleziona una rubrica da cancellare
pl_pl: Wybierz ksi±¿kê adresow± do usuniêcia

source: Select an address book to edit
fi_fi: Valitse muokattava osoitekirja
it_it: Seleziona una rubrica da editare
pl_pl: Wybierz ksi±¿kê adresow± do edycji

source: Select the address book to export from:
fi_fi: Valitse osoitekirja, josta vied‰‰n tietoja:
it_it: Seleziona una rubrica da esportare:
pl_pl: Wybierz ksi±¿kê adresow± do eksportowania:

source: Select the address book to import to:
fi_fi: Valitse osoitekirja, johon tuodaan tietoja:
it_it: Seleziona una rubrica nella quale importare:
pl_pl: Wybierz ksi±¿kê adresow± do zaimportowania:

source: Select the charset of the source file:
fi_fi: Valitse l‰hdetiedoston merkistˆ:
it_it: Seleziona il set di caratteri del file sorgente:
pl_pl: Wybierz stronê kodow± pliku ¼ród³owego:

source: Select the export format:
fi_fi: Valitse vienniss‰ k‰ytett‰v‰ muoto:
it_it: Seleziona il formato nel quale esportare:
pl_pl: Wybierz format exportu:

source: Select the file to import:
fi_fi: Valitse tiedosto, josta tuodaan tietoja:
it_it: Seleziona il fila da importare:
pl_pl: Wybierz plik do importu:

source: Select the format of the source file:
fi_fi: Valitse l‰hdetiedoston muoto:
it_it: Seleziona il formato del file sorgente:
pl_pl: Wybierz format pliku ¼ród³owego:

source: Select the format used to display names:
fi_fi: Valitse nimien esitysmuoto:
it_it: Seleziona il formato utilizzato per visualizzare i nomi:
pl_pl: Wybierz format u¿ywany do wy¶wietlania nazw:

source: Select view to display by default, sort options, and paging options.
fi_fi: Valitse oletusn‰kym‰, j‰rjestysasetukset ja sivutusasetukset.
it_it: Seleziona la visualizzazione predefinita, le opzioni di ordinamento, e le opzioni di impaginazione.
pl_pl: Wybierz domy¶lne wy¶wietlanie, opcje sortowania i opcje stronicowania.

source: Select which fields to display in the address lists.
fi_fi: Valitse osoitelistassa n‰ytett‰v‰t kent‰t.
it_it: Seleziona quali campi visualizzare nell'elenco indirizzi.
pl_pl: Wybierz pola, które bêd± wy¶wietlane na li¶cie adresowej.

source: Select which format to display names.
fi_fi: Voit valita nimien esitysmuodon.
it_it: Seleziona il formato utilizzato per visualizzare i nomi.
pl_pl: Wybierz format wy¶wietlanych nazw.

source: Selected address book "%s".
fi_fi: Valittu osoitekirja "%s".
it_it: Seleziona Rubrica "%s".
pl_pl: Wybrana ksi±¿ka adresowa "%s".

source: Show %s
fi_fi: N‰yt‰ %s
it_it: Mostra %s
pl_pl: Poka¿ %s

source: Show All
fi_fi: N‰yt‰ kaikki
it_it: Mostra Tutto
pl_pl: Poka¿ wszystkie

source: Show Contacts
fi_fi: N‰yt‰ yhteystiedot
it_it: Mostra Contatti
pl_pl: Poka¿ kontakty

source: Show Lists
fi_fi: N‰yt‰ listat
it_it: Mostra Elenchi
pl_pl: Poka¿ listy

source: Sort Direction
fi_fi: J‰rjestyksen suunta
it_it: Direzione ordinamento
pl_pl: Sposób sortowania

source: Sources
fi_fi: L‰hteet
it_it: Sorgenti
pl_pl: ¬ród³a

source: Successfully added %d contact(s) to list.
fi_fi: Onnistuttiin lis‰‰m‰‰n %d yhteystietoa listalle.
it_it: Il %d contatto(i) è stato aggiunto nella lista con successo.
pl_pl: Pomy¶lnie dodane(y) %d kontakt(y) do listy.

source: Successfully added %s to %s
fi_fi: Onnistuttiin lis‰‰m‰‰n %s %s:‰‰n
it_it: %s a %s è stato aggiunto con successo
pl_pl: Pomy¶lnie dodane %s do %s

source: Successfully created the contact list "%s".
fi_fi: Yhteystietolistan "%s" luonti onnistui.
it_it: L'elenco contatti "%s" è stato creato con successo.
pl_pl: Pomy¶lnie utworzono listê kontaktów "%s".

source: Successfully deleted %d contact(s).
fi_fi: Onnistuttiin poistamaan %d yhteystietoa.
it_it: Il contatto(i) %d è stato eliminato con successo.
pl_pl: Pomy¶lnie skasowano %d kontakt(y).

source: Successfully removed %d contact(s) from list.
fi_fi: Onnistuttiin poistamaan %d yhteystietoa listalta.
it_it: Il contatto(i) %d è stato rimosso dalla lista con successo.
pl_pl: Pomy¶lnie usuniêto %d kontakt(y) z listy.

source: Tab separated values
fi_fi: Tabulaattorein(TAB) erotetut arvot
it_it: Valori separati da tab
pl_pl: Tab oddziela warto¶ci

source: The %s file didn't contain any contacts.
fi_fi: Tiedosto %s ei sis‰lt‰nyt ainuttakaan yhteystietoa.
pl_pl: Plik %s nie zawiera danych kontaktowych.

source: The VFS backend needs to be configured to enable attachment uploads.
fi_fi: VFS-taustaj‰rjestelm‰ pit‰‰ olla k‰ytett‰viss‰ ennen kuin liitteit‰ voi tuoda.
it_it: Il Backend VFS ha bisogno di essere configurato per abilitare gli allegati aggiornati.
pl_pl: System VFS musi byæ skonfigurowany aby w³±czyæ ³adowania za³±czników.

source: The address book "%s" does not exist.
fi_fi: Osoitekirjaa "%s" ei ole olemassa.
it_it: La rubrica "%s" non esiste.
pl_pl: Ksi±¿ka adresowa "%s" nie istnieje.

source: The address book "%s" was created successfully.
fi_fi: Osoitekirjan "%s" luonti onnistui.
it_it: La rubrica "%s" è stata creata con successo.
pl_pl: Ksi±¿ka adresowa "%s" zosta³a pomy¶lnie utworzona.

source: The address book "%s" was removed successfully.
fi_fi: Osoitekirjan "%s" poisto onnistui.
it_it: La rubrica "%s" è stata rimossa con successo.
pl_pl: Ksi±¿ka adresowar "%s" zosta³a pomy¶lnie usuniêta.

source: The address book "%s" was successfully updated.
fi_fi: Osoitekirjan "%s" muokkaus onnistui.
it_it: La rubrica "%s" è stata aggiornata con successo.
pl_pl: Ksi±¿ka adresowa "%s" zosta³ pomy¶lnie zaktualizowana..

source: The address book could not be purged: %s
fi_fi: Osoitekirjaa ei voitu tyhjent‰‰: %s
it_it: La rubrica non può essere pulita: %s
pl_pl: Ksi±¿ka adresowa nie mog³a byæ wyczyszczona: %s

source: The contact you requested does not exist.
fi_fi: Pyyt‰m‰‰si yhteystietoa ei ole olemassa.
it_it: Il contatto richiesto non esiste.
pl_pl: Kontakt, którego szukasz nie istnieje.

source: The file "%s" has successfully been deleted.
fi_fi: Tiedoston "%s" poisto onnistui.
it_it: il file "%s" è stato eliminato con successo.
pl_pl: Plik "%s" zosta³ pomy¶lnie usuniêty.

source: The import can be finished despite the warnings.
fi_fi: Tuonnin voi suorittaa loppuun vaikka tulisi varoituksia.
it_it: L'importazione puà essere terminata malgrado gli avvertimenti.
pl_pl: Import mo¿e zostaæ zakoñczony wbrew ostrze¿eniom.

source: There are no browseable address books.
fi_fi: Osoitekirjoja ei voi selata.
it_it: Non ci sono rubriche controllabili.
pl_pl: Brak ksi±¿ki adresowej z mo¿liwo¶ci± przegl±dania

source: There are no writeable address books. None of the available address books are configured to allow you to add new entries to them. If you believe this is an error, please contact your system administrator.
fi_fi: Osoitekirjoihin ei voi kirjoittaa. K‰ytett‰viss‰ olevat osoitekirjat eiv‰t salli sinun lis‰t‰ niihin uusia osoitteita. Jos ep‰ilet virhetilannetta, niin ota yhteys j‰rjestelm‰n yll‰pit‰j‰‰n.
it_it: Non ci sono rubriche protette. Nessuna rubrica abilitata è configurata per consentire di aggiungere nuove voci. Se credi chesia un errore, contatta l'amministratore di sistema.
pl_pl: Brak ksi±¿ki adresowej z mo¿liwo¶ci± zapisuj. ¯adna z dostêpnych ksi±¿ek adresowych nie zosta³a skonfigurowana z mo¿liwo¶ci± dodawania nowych wpisów. Je¶li s±dzisz, ¿e to jest b³±d, skontaktuj siê z administatorem systemu.

source: There was an error adding the new contact. Contact your system administrator for further help.
fi_fi: Tapahtui virhe uusien yhteystietojen lis‰‰misess‰. Ota yhteytt‰ j‰rjestelm‰n yll‰pit‰j‰‰n.
it_it: Aggiungendo un nuovo contatto si è verificato un errore. Contatta l'amministratore di sistema per ulteriori aiuti.
pl_pl: Wyst±pi³ b³±d podczas dodawania nowego kontaktu. Skontaktuj siê z twoim administratorem systemu w celu uzyskania pomocy.

source: There was an error creating a new list.
fi_fi: Tapahtui virhe teht‰ess‰ uutta listaa.
it_it: Creando un nuovo elenco si è verificato un errore.
pl_pl: Wyst±pi³ b³±d podczas tworzenia nowej listy.

source: There was an error creating this address book: %s
fi_fi: Tapahtui virhe luotaessa osoitekirjaa: %s
it_it: Creando questa rubrica si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas tworzenia ksi±¿ki adresowej: %s

source: There was an error deleting "%s" from the source address book.
fi_fi: Tapahtui virhe poistettaessa "%s" l‰hteen‰ k‰ytetyst‰ osoitekirjasta.
it_it: Eliminando "%s" dalla rubrica si è verificato un errore.
pl_pl: Wyst±pi³ b³±d podczas usuwania "%s" ze ¼ród³owej ksi±¿ki adresowej.

source: There was an error deleting this contact: %s
fi_fi: Tapahtui virhe poistettaessa t‰t‰ yhteystietoa: %s
it_it: Eliminando questo contatto si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas usuwania tego kontaktu: %s

source: There was an error displaying the list
fi_fi: Tapahtui virhe n‰ytett‰ess‰ listaa
it_it: Visualizzando l'elenco si è verificato un errore.
pl_pl: Wyst±pi³ b³ad podczas wy¶wietlania listy

source: There was an error importing the data: %s
fi_fi: Tapahtui virhe tuotaessa tietoa: %s
it_it: Importando i dati si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas importowania danych: %s

source: There was an error importing the iCalendar data.
fi_fi: iCalendar-tietojen tuonnissa tapahtui virhe.
it_it: Importando i dati iCalendar si è verificato un errore.
pl_pl: Wyst±pi³ b³±d poczas importowania danych iCalendar.

source: There was an error removing this address book: %s
fi_fi: Tapahtui virhe poistettaessa t‰t‰ osoitekirjaa: %s.
it_it: Rimuovendo questa rubrica si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas usuwania tej ksi±zki adresowej: %s

source: There was an error updating this address book: %s
fi_fi: Tapahtui virhe p‰ivitett‰ess‰ t‰t‰ osoitekirjaa: %s
it_it: Aggiornando questa rubrica si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas aktualizacji tej ksi±zki adresowej: %s

source: There was an error updating this entry: %s
fi_fi: T‰m‰n merkinn‰n p‰ivityksess‰ tapahtui virhe: %s.
it_it: Aggiornando questa voce si è verificato un errore: %s
pl_pl: Wyst±pi³ b³±d podczas aktualizacji tego wpisu: %s

source: There were no addresses to export.
fi_fi: Ei ole yht‰‰n viet‰v‰‰ osoitetta.
it_it: Non ci sono indirizzi da esportare.
pl_pl: Brak adresów do eksportowania.

source: These address books will display in this order:
fi_fi: N‰m‰ osoitekirjat n‰ytet‰‰n t‰ss‰ j‰rjestyksess‰:
it_it: Queste rubriche saranno visualizzate in questo ordine:

source: These columns will display in this order:
fi_fi: N‰m‰ sarakkeet n‰ytet‰‰n t‰ss‰ j‰rjestyksess‰:
it_it: Queste colonne sraranno visualizzate in questo ordine:

source: This file format is not supported.
fi_fi: T‰m‰ tiedostomuoto ei ole tuettu.
it_it: Questo formato del file non è supportato.
pl_pl: Ten format pliku jest nieobslugiwany.

source: This person already has a %s entry in the address book
fi_fi: T‰ll‰ henkilˆll‰ on jo %s merkint‰ osoitekirjassa
it_it: Questa persona ha già %s voci nella rubrica
pl_pl: Ta osoba ju¿ ma wpis %s w ksi±¿ce adresowej

source: This will be the default address book when adding or importing contacts.
fi_fi: T‰m‰ on oletusosoitekirja kun lis‰t‰‰n tai tuodaan yhteystietoja.
it_it: Questa rubrica sarà predefinita per aggiungere o importare contatti.
pl_pl: To jest domy¶lna ksi±zka adresowa podczas dodawania lub importowania kontaktów

source: Title
fi_fi: Titteli
it_it: Titolo
pl_pl: Tytu³

source: Unable to load the definition of %s.
fi_fi: M‰‰rityksen %s lukeminen ep‰onnistui.
it_it: Impossibile caricare la definizione di %s.
pl_pl: Nie mo¿na za³adowaæ definicji %s.

source: Undo Changes
fi_fi: Peru muutokset
it_it: Annulla Modifiche
pl_pl: Cofnij zmiany

source: Unsupported Content-Type: %s
fi_fi: Ei tuettu Content-Type: %s
it_it: Content-Type non supportato: %s
pl_pl: Nieobs³ugiwany typ zawarto¶ci: %s

source: View "%s"
fi_fi: N‰yt‰ "%s"
it_it: Visualizza "%s"
pl_pl: Widok "%s"

source: View Contact
fi_fi: N‰yt‰ yhteystiedot
it_it: Visualizza Contatto
pl_pl: Zobacz kontakt

source: View to display by default:
fi_fi: Oletuksena k‰ytett‰v‰ n‰kym‰:
it_it: Vista standard:
pl_pl: Domy¶lnie wy¶wietlaj:

source: Work Address
fi_fi: Osoite (tyˆ)
it_it: Indirizzo Lavoro
pl_pl: Adres do pracy

source: Work City
fi_fi: Kaupunki (tyˆ)
it_it: Città di Lavoro
pl_pl: Miasto (praca)

source: Work Country
fi_fi: Maa (tyˆ)
it_it: Nazione di Lavoro
pl_pl: Kraj (praca)

source: Work Phone
fi_fi: Puhelin (tyˆ)
it_it: Telefono Lavoro
pl_pl: Telefon do pracy

source: Work Postal Code
fi_fi: Postinumero (tyˆ)
it_it: Codice Postale Lavoro
pl_pl: Kod pocztowy (praca)

source: Work State/Province
fi_fi: L‰‰ni tai alue (tyˆ)
it_it: Stato/Provincia di lavoro
pl_pl: Wojewód¼two (praca)

source: Work Street Address
fi_fi: Katuosoite (tyˆ)
it_it: Indirizzo Lavoro
pl_pl: Adres pracy

source: You are not allowed to create more than %d contacts in "%s".
fi_fi: Ei voi luoda kuin enint‰‰n %d yhteystietoa "%s":een.
it_it: Non hai il permesso di creare più di %d contatti in "%s".
pl_pl: Nie mo¿esz utworzyæ wiecej ni¿ %d kontaktów w "%s".

source: You do not have permission to view this contact.
fi_fi: Sinulla ei ole oikeuksia n‰hd‰ t‰t‰ yhteystietoa.
it_it: Non hai il permesso di visualizzare questo contatto.
pl_pl: Nie masz praw aby zobaczyæ ten kontakt.

source: You do not have permission to view this object.
fi_fi: Sinulla ei ole oikeuksia n‰hd‰ t‰m‰n objektin tietoja.
it_it: Non hai il permesso per visualizzare questo oggetto.
pl_pl: Nie masz praw aby zobaczyæ ten objekt.

source: You do not have permissions to delete this source.
fi_fi: Sinulla ei ole oikeuksia poistaa t‰t‰ l‰hdett‰.
it_it: Non hai il permesso per eliminare questa sorgente.
pl_pl: Nie masz uprawnieñ do skasowania tego ¼ród³a.

source: You must select a target address book.
fi_fi: Sinun pit‰‰ ensin valita kohdeosoitekirja.
it_it: Devi selezionare una rubrica di destinazione.
pl_pl: Musisz wybraæ docelow± ksi±¿kê adresow±.

source: You must select a target list.
fi_fi: Sinun pit‰‰ ensin valita kohdelista.
it_it: Devi selezionare un elenco di destinazione.
pl_pl: Musisz wybraæ docelow± listê.

source: You must select at least one contact first.
fi_fi: Sinun pit‰‰ ensin valita ainakin yksi yhteystieto.
it_it: Devi prima selezionare almeno un contatto.
pl_pl: Musisz wbyraæ najpierw przynajmniej jeden kontakt.

source: You must select at least one entry first.
fi_fi: Sinun pit‰‰ ensin valita ainakin yksi tietue.
it_it: Devi prima selezionare almeno una voce.
pl_pl: Musisz wbyraæ najpierw przynajmniej jeden wpis.

source: You only have permission to view this contact.
fi_fi: Sinulla on oikeudet vain katsoa t‰t‰ yhteystietoa.
it_it: Hai il solo permesso di visualizzare questo contatto.
pl_pl: Masz uprawnienia tylko do podgl±du tego kontaktu.

source: Your default address book is not browseable.
fi_fi: Oletusosoitekirjasi ei ole selattavissa.
it_it: La tua rubrica di default non è visualizzabile.
pl_pl: Twoja domy¶lna ksi±¿ka adresowa nie jest przegl±dalna.

source: [no value]
fi_fi: [ei arvoa]
it_it: [nessun valore]
pl_pl: [brak warto¶ci]

source: _Browse
fi_fi: _Selaa
it_it: _Mostra
pl_pl: Przegl±daj (_b)

source: _Contacts
fi_fi: _Yhteystiedot
it_it: _Contatti
pl_pl: _Kontakty

source: _Delete
fi_fi: _Poista
it_it: _Elimina
pl_pl: _Usuñ

source: _Import/Export
fi_fi: _Tuo/Vie
it_it: _Importa/Esporta
pl_pl: _Import/Eksport

source: _Lists
fi_fi: _Listat
it_it: _Elenchi
pl_pl: _Lista

source: _My Address Books
fi_fi: O_mat osoitekirjat
it_it: _Rubrica Personale
pl_pl: _Moja ksi±¿ka adresowa

source: _New Contact
fi_fi: _Uusi yhteystieto
it_it: _Nuovo Contatto
pl_pl: _Nowy kontakt

source: _Remove from this list
fi_fi: _Poista t‰lt‰ listalta
it_it: _Rimuovi dall'elenco
pl_pl: Usuñ z tej listy (_r)

source: _Search
fi_fi: _Haku
it_it: _Ricerca
pl_pl: Wyszukiwanie

source: contact.vcf
fi_fi: contacts.vcf
pl_pl: kontakt.vcf

source: contacts.tsv
fi_fi: contacts.csv
pl_pl: kontakty.tsv

source: no formatting
fi_fi: ei muotoilua
it_it: nessun formato

source: none
fi_fi: Ei mit‰‰n
it_it: nessuno
pl_pl: ¿aden

source: to a Contact List
fi_fi: yhteystietolistaan
it_it: ad un elenco contatti
pl_pl: do listy kontaktów

source: to a different Address Book
fi_fi: eri osoitekirjaan
it_it: in una rubrica differente
pl_pl: do innej ksi±¿ki adresowej

source: Freebusy URL
it_it: URL Appuntamenti
pl_pl: URL Wolny/Zajêty

source: Website URL
pl_pl: URL strony

source: contacts.csv
pl_pl: kontakty.csv

source: contacts.vcf
pl_pl: kontakt.vcf

source: %s file successfully imported
it_it: %s file importato con successo

source: Above search form
it_it: Sopra il modulo di ricerca

source: Below search form
it_it: Sotto il modulo di ricerca

source: Delete Confirmation
it_it: Conferma Elimina

source: Delete button behaviour
it_it: Elimina pulsante azione

source: Do you want to confirm deleting entries?
it_it: Confermi l'eliminazione della voce?

source: Private Address Book
it_it: Rubrica Privata

source: Shared Directory
it_it: Directory COndivisa

source: Specify where you want advanced search results to appear.
it_it: Specifica dove vuoi far apparire i risultati della ricerca

source: Unable to create new share. Missing source type.
it_it: Non abilitato a creare nuove condivisioni. Manca la specifica della sorgente.
