Repository: duritong/puppet-horde
Catalog: files/horde/turba/po/*.po
Languages: fi_fi, it_it, pl_pl

source: Add an IMSP Address Book
fi_fi: Lis‰‰ IMSP-osoitekirja
it_it: Aggiungi un IMSP alla Rubrica
pl_pl: Dodaj ksi±¿kê adresow± IMSPj

source: Delete IMSP Address Book
fi_fi: Poista IMSP-osoitekirja
it_it: Elimina IMSP dalla Rubrica
pl_pl: Usuñ ksi±¿kê adresow± IMSP

source: "%s" already exists and was not imported.
fi_fi: "%s" on jo olemassa ja ei tuotu.
it_it: "%s" esiste già e non è stato importato.
pl_pl: "%s" ju¿ istnienie i nie zosta³a zaimportowana.

source: "%s" was not copied because it is a list.
fi_fi: "%s" ei kopioitu koska se on lista.
it_it: "%s" non è stato copiato perchè è una lista.
pl_pl: "%s" nie zosta³ skopiowany, poniewa¿ jest list±.

source: "%s" was not moved because it is a list.
fi_fi: "%s" ei siirretty koska se on lista.
it_it: "%s" non è stato spostato perche è una lista.
pl_pl: "%s" nie zosta³ przeniesiony, poniewa¿ jest list±.

source: "Firstname Lastname" (ie. John Doe)
fi_fi: "Etunimi Sukunimi" (esim. Matti Meik‰l‰inen)
it_it: "Nome Cognome" (ie. John Doe)
pl_pl: "Imiê Nazwisko" (np. Jan Kowalski)

source: "Lastname, Firstname" (ie. Doe, John)
fi_fi: "Sukunimi, Etunimi" (esim. Meik‰l‰inen, Matti)
it_it: "Cognome, Nome" (ie. Doe, John)
pl_pl: "Nazwisko, Imiê" (np. Kowalski, Jan)

source: %s added.
fi_fi: %s lis‰tty.
it_it: %s aggiunto.
pl_pl: %s dodane.

source: %s file successfully imported.
fi_fi: %s tiedoston tuonti onnistui.
pl_pl: Plik %s zosta³ pomy¶lnie zaimportowany.

source: %s to %s of %s
fi_fi: %s - %s / %s
it_it: %s a %s di %s
pl_pl: %s do %s z %s

source: %s's Address Book
fi_fi: %s:n osoitekirja
it_it: %s è una Rubrica
pl_pl: Ksi±¿ka adresowa %s

source: A browser that supports iFrames is required
fi_fi: Tarvitaan selain, jossa on tuki iFrames toiminnolle
it_it: Si richiede un browser che supporta iFrames
pl_pl: Wymagana jest obs³uga iFrames(p³ywaj±cych ramek) przez przegl±darkê

source: Access denied to %s
fi_fi: %s k‰yttˆ kielletty
it_it: Accesso negato a %s
pl_pl: Brak dostêpu do %s

source: Add
fi_fi: Lis‰‰
it_it: Aggiungi
pl_pl: Dodaj

source: Add address book
fi_fi: Lis‰‰ osoitekirja
it_it: Aggiungi Rubrica
pl_pl: Dodaj ksi±¿kê adresow±

source: Add and Delete IMSP address books
fi_fi: Lis‰‰ ja poista IMSP-osoitekirjoja
it_it: Aggiungi ed Elimina una rubrica IMSP
pl_pl: Dodaj i Usuñ ksi±zkê adresow± IMSP

source: Add column
fi_fi: Lis‰‰ sarake
it_it: Aggiungi colonna
pl_pl: Dodaj kolumnê

source: Add file
fi_fi: Lis‰‰ tiedosto
it_it: Aggiungi file
pl_pl: Dodaj plik

source: Add to
fi_fi: Lis‰‰ kohteeseen
it_it: Aggiungi a
pl_pl: Dodaj do

source: Adding contacts is not available.
fi_fi: Yhteystietojen lis‰‰minen ei ole k‰ytett‰viss‰.
it_it: Non è possibile aggiungere contatti.
pl_pl: Dodawanie kontaktó jest niedostêne.

source: Address Book
fi_fi: Osoitekirja
it_it: Rubrica
pl_pl: Ksi±¿ka adresowa

source: Address Book Listing
fi_fi: Osoitekirjan selaus
it_it: Elenco Rubrica
pl_pl: Listowa ksi±¿ka adresowa

source: Address Books
fi_fi: Osoitekirjat
it_it: Rubriche
pl_pl: Ksi±¿ki adresowe

source: Address book entry
fi_fi: Osoitekirjan merkint‰
it_it: Voce Rubrica
pl_pl: Wpis ksi±¿ki adresowej

source: Address book successfully purged.
fi_fi: Osoitekirja tyhjennettiin.
it_it: Rubrica svuotata con successo
pl_pl: Ksi±¿ka adresowa wyczyszczona.

source: Address book to delete
fi_fi: Poistettava osoitekirja
it_it: Rubrica da eliminare
pl_pl: Kksi±¿ka adresowa do usuniêcia

source: Address books that will not be displayed:
fi_fi: Osoitekirjaa ei voitu n‰ytt‰‰: %s
it_it: La Rubrica non sarà visualizzata:
pl_pl: Ksi±¿ka adresowa nie mog³a byæ wy¶wietlona:

source: Advanced Search
fi_fi: Tarkempi haku
it_it: Ricerca Avanzata
pl_pl: Zaawansowane wyszukiwanie

source: All
fi_fi: Kaikki
it_it: Tutto
pl_pl: Wszystko

source: Already Exists
fi_fi: On jo olemassa
it_it: Esiste Già
pl_pl: Ju¿ istnieje

source: Are you sure that you want to delete %s?
fi_fi: Oletko varma, ett‰ haluat poistaa %s?
it_it: Sei sicuro di voler eliminare %s?
pl_pl: Na pewno usun±æ %s?

source: Are you sure that you want to delete the selected entries?
fi_fi: Oletko varma, ett‰ haluat poistaa valitut?
it_it: Sei sicuro di voler eliminare la voce selezionata?
pl_pl: Na pewno usun±æ ten wybrany wpis?

source: Ascending
fi_fi: Nouseva
it_it: Crescente
pl_pl: Rosn±co

source: Basic Search
fi_fi: Yksinkertainen haku
it_it: Ricerca semplice
pl_pl: Podstawowe wyszukiwanie

source: Bind failed: (%s) %s
fi_fi: Yhdist‰minen ep‰onnistui (%s) %s
it_it: Contatto fallito: (%s) %s
pl_pl: Nieudane dowi±zanie: (%s) %s

source: Birthday
fi_fi: Syntym‰p‰iv‰
it_it: Compleanno
pl_pl: Urodziny

source: Browse
fi_fi: Selaa
pl_pl: Przegl±daj

source: Business Category
fi_fi: Liiketoiminnan luokitus
it_it: Categoria Business
pl_pl: Kategoria biznesowa

source: Can't add a group to itself.
fi_fi: Ei voi lis‰t‰ ryhm‰‰ itseens‰.
it_it: Non puoi aggiungere un gruppo a se stesso.
pl_pl: Nie mo¿na dodaæ grupy do siebie.

source: Check _All/None
fi_fi: Valitse _kaikki/ei mit‰‰n
it_it: Controlla _Tutto/Niente
pl_pl: Z_aznacz Wszystko/Nic

source: Choose a name
fi_fi: Valitse nimi
it_it: Scegli un nome
pl_pl: Podaj nazwê

source: Choose an address book
fi_fi: Valitse osoitekirja
it_it: Scegli una rubrica
pl_pl: Wybierz ksi±¿kê adresow±

source: Choose an address book:
fi_fi: Valitse osoitekirja:
it_it: Scegli una rubrica:
pl_pl: Wybierz ksi±¿kê adresow±

source: Choose which address books to display, and in what order:
fi_fi: Valitse, mitk‰ osoitekirjat n‰ytet‰‰n ja miss‰ j‰rjestyksess‰:
it_it: Scegli quale rubrica visualizzare, e in quale ordine:
pl_pl: Wybierz ksi±¿kê adresow±, do której bêd± dodawane adresy.

source: Choose which address books to use.
fi_fi: Valitse, mit‰ osoitekirjoja k‰ytet‰‰n.
it_it: Scegli quale rubrica utilizzare
pl_pl: Wybierz, któr± ksi±¿kê adresow± u¿ywaæ

source: Choose which columns to display and in what order:
fi_fi: Valitse, mitk‰ sarakkeet n‰ytet‰‰n ja miss‰ j‰rjestyksess‰:
it_it: Scegli quali colonne visualizzare e in quale ordine:
pl_pl: Wybierz, któr± kolumnê wy¶wietliæ i w jakim po¿adku:

source: Column Options
fi_fi: Sarakkeiden asetukset
it_it: Opzioni Colonna
pl_pl: Opcje kolumn

source: Columns that will not be displayed:
fi_fi: Sarakkeita, joita ei voitu n‰ytt‰‰:
it_it: Questa colonne non sarà visualizzata:
pl_pl: Kolumny, które nie bêd± pokazane

source: Comma separated values
fi_fi: Pilkuilla erotetut arvot
it_it: Dati separati da virgole
pl_pl: Przecinek oddziela warto¶ci

source: Comma separated values (Microsoft Outlook)
fi_fi: Pilkuilla erotetut arvot (Microsoft Outlook)
it_it: Dati separati da virgole (Microsoft Outlook)
pl_pl: Przecinek oddziela warto¶ci (Microsoft Outlook)

source: Company
fi_fi: Yritys
it_it: Azienda
pl_pl: Firma

source: Company Address
fi_fi: Yrityksen osoite
it_it: Indirzzo Azienda
pl_pl: Adres firmy

source: Connection failed: %s
fi_fi: Yhteys ep‰onnistui: %s
it_it: Connessione fallita: %s
pl_pl: Po³±czenie nie powiod³o siê: %s

source: Connection failure
fi_fi: Yhteys ep‰onnistui
it_it: La Connessione non funziona
pl_pl: Po³±czenie nie powiod³o siê

source: Contact Search
fi_fi: Yhteystietojen haku
it_it: Ricerca Contatti
pl_pl: Wyszukiwanie kontaktu

source: Contacts in list: %s
fi_fi: Yhteystiedot listassa: %s
it_it: Contatti in elenco: %s
pl_pl: Kontakty na li¶cie: %s

source: Copy
fi_fi: Kopioi
it_it: Copia
pl_pl: Kopiuj

source: Create
fi_fi: Luo
it_it: Crea
pl_pl: Twórz

source: Create Address Book
fi_fi: Luo osoitekirja
it_it: Crea Rubrica
pl_pl: Stwórz ksi±¿kê adresow±

source: Create a new Contact List in:
fi_fi: Luo uusi yhteystietolista osoitekirjaan:
it_it: Crea un nuovo Elenco Contatti in:
pl_pl: Utwórz now± listê kontaktów w:

source: Created
fi_fi: Luotu
it_it: Creato
pl_pl: Utworzony

source: Default sorting direction:
fi_fi: Oletusj‰rjestyksen suunta:
it_it: Direzione ordinamento predefinita
pl_pl: Domy¶lny sposób sortowania:

source: Delete
fi_fi: Poista
it_it: Elimina
pl_pl: Usuñ

source: Delete Address Book
fi_fi: Poista osoitekirja
it_it: Elimina Rubrica
pl_pl: Usuñ ksi±¿kê adresow±

source: Delete failed: (%s) %s
fi_fi: Poistaminen ep‰onnistui: (%s) %s
it_it: Eliminazione fallita: (%s) %s
pl_pl: Usuniêcie nieudane: (%s) %s

source: Deleting contacts is not available.
fi_fi: Yhteystietojen poisto ei ole k‰ytett‰viss‰.
it_it: Eliminazione contatti non possibile
pl_pl: Usuniêcie po³±czenia jest niedostêpne.

source: Deletion failed
fi_fi: Poistaminen ep‰onnistui
it_it: Eliminazione fallita
pl_pl: Usuniêcie nieudane

source: Department
fi_fi: Osasto
it_it: Zona
pl_pl: Dzia³

source: Descending
fi_fi: Laskeva
it_it: Decrescente
pl_pl: Malej±co

source: Description
fi_fi: Kuvaus
it_it: Descrizione
pl_pl: Opis

source: Directory
fi_fi: Hakemisto
pl_pl: Katalog

source: Display
fi_fi: N‰kym‰
it_it: Visualizza
pl_pl: Wy¶wietl

source: Display Options
fi_fi: N‰kym‰n asetukset
it_it: Opzioni Viusalizzazione
pl_pl: Opcje wy¶wietlania

source: Download
fi_fi: Tallenna
pl_pl: ¦ci±ganij

source: Download vCard
fi_fi: Tallenna VCard
pl_pl: ¦ci±gnij vCard

source: Edit
fi_fi: Muokkaa
it_it: Modifica
pl_pl: Edytuj

source: Edit "%s"
fi_fi: Muokkaa "%s"
it_it: Modifica "%s"
pl_pl: Edytuj "%s"

source: Edit Address Books
fi_fi: Muokkaa osoitekirjoja
it_it: Modifica Rubrica
pl_pl: Edytuj ksi±¿ki adresowe

source: Edit entry for %s
fi_fi: Muokkaa %s:n merkint‰‰
it_it: Modifica la voce per %s
pl_pl: Edycja wpisu: %s

source: Email
fi_fi: S‰hkˆposti

source: Entry for %s updated, but saving the uploaded file failed: %s
fi_fi: Merkint‰‰ %s p‰ivitettiin, mutta tuodun tiedoston tallettaminen ep‰onnistui: %s
it_it: Aggiornata la voce per %s, ma salvando l'aggiornamento del file è fallito: %s
pl_pl: Zaktualizowano wpis dla %s, ale wyst±i³ b³±d przy zapisywaniu ³adowanych plików: %s

source: Entry for %s updated.
fi_fi: Merkint‰ %s:st‰ on p‰ivitetty.
it_it: La voce per %s è aggiornata
pl_pl: Wpis dla %s zaktualizowany.

source: Error adding %d contact(s) to list.
fi_fi: Tapahtui virhe lis‰tt‰ess‰ %d yhteystietoa listalle.
it_it: Errore aggiungendo il contatto/i %d all'elenco.
pl_pl: B³±d dodawania %d kontaktu(ów) do listy.

source: Error adding %d of %d requested contact(s) to list.
fi_fi: Tapahtui virhe lis‰tt‰ess‰ %d / %d yhteystietoa listalle.
it_it: Errore aggiungendo il contatto(i) richiesto %d di %d all'elenco.
pl_pl: B³±d dodawania %d z %d ¿±danego kontaktu(ów) do listy.

source: Error deleting %d contact(s).
fi_fi: Tapahtui virhe poistettaessa %d yhteystietoa.
it_it: Errore eliminando il contatto(i) %d
pl_pl: B³±d usówania %d kontaktu(ów).

source: Error deleting %d of %d requested contacts(s).
fi_fi: Tapahtui virhe poistettaessa %d / %d osoitetietoa.
it_it: Errore aggiungendo il contatto(i) richiesto %d di %d.
pl_pl: B³±d usówania %d z %d ¿±danego kontaktu(ów) z listy

source: Error removing %d contact(s) from list.
fi_fi: Tapahtui virhe poistettaessa %d osoitetietoa listalta.
it_it: Errore nel rimuovere il contatto(i) %d dall'elenco.
pl_pl: B³±d usówania %d kontaktu(ów) z listy

source: Error removing %d of %d requested contact(s) from list.
fi_fi: Tapahtui virhe poistettaessa %d / %d osoitetietoa listalta.
it_it: Errore nel rimuovere la richiesta del contatto(i) %d of %d dall'elenco.
pl_pl: B³±d usówania %d z %d ¿±danego kontaktu(ów) z listy

source: Error searching the address book: %s
fi_fi: Tapahtui virhe haettaessa osoitekirjasta: %s
it_it: Errore nel cercare la rubrica: %s
pl_pl: B³±d wyszukiwania ksi±¿ki adresowej: %s

source: Export
fi_fi: Vie
it_it: Esporta
pl_pl: Eksport

source: Export Address Book
fi_fi: Vie osoitekirja
it_it: Esporta Rubrica
pl_pl: Eksport ksi±¿ki adresowej

source: Export only the selected contacts.
fi_fi: Vie vain valitut yhteystiedot.
it_it: Esporta solo i contatti selezionati.
pl_pl: Eksportuj tylko zaznaczone kontakty.

source: Export the following address book completely.
fi_fi: Vie seuraavat osoitekirjat kokonaan.
it_it: Esporta la seguenta rubrica.
pl_pl: Eksport nastêpuj±cej ksi±¿ki adresowej zakoñczony.

source: Failed to access the address book: %s
fi_fi: Osoitekirjaan ei saatu yhteytt‰: %s
it_it: Accesso fallito alla rubrica: %s
pl_pl: Nieudany dostêp do ksi±¿ki adresowej: %s

source: Failed to add %s to %s: %s
fi_fi: %s:n lis‰ys ep‰onnistui %s:‰‰n: %s
it_it: Inserimento fallito %s a %s: %s
pl_pl: Nieudane dodanie %s do %s: %s

source: Failed to browse list
fi_fi: Listan selaus ep‰onnistui.
it_it: Controllo elenco fallito
pl_pl: Nieudane przegl±danie listy

source: Failed to browse the directory
fi_fi: Hakemiston selaus ep‰onnistui
it_it: Controllo directory fallito
pl_pl: Nieudane przegl±danie katalogu

source: Failed to change name: (%s) %s; Old DN = %s, New DN = %s, Root = %s
fi_fi: Nimen muuttaminen ep‰onnistui: (%s) %s; Uusi DN = %s, Vanha DN = %s, Juuri = %s
it_it: Cambio nome: (%s) %s; Precedente DN = %s, Nuovo DN = %s, Root = %s fallito
pl_pl: Nieudana zmiana nazwy: (%s) %s; Stary DN = %s, Nowy DN = %s, Korzeñ = %s

source: Failed to find object to be added: %s
fi_fi: Lis‰tt‰v‰n objektin haku ep‰onnistui: %s
it_it: Oggetto da aggiungere: %s non trovato
pl_pl: Nieudany szukany obiekt do dodania: %s

source: Failed to search the address book
fi_fi: Haku osoitekirjasta ep‰onnistui
it_it: Fallita la ricerca della rubrica
pl_pl: B³±d wyszukiwania ksi±¿ki adresowej

source: Failed to search the directory: %s
fi_fi: Haku ep‰onnistui hakemistosta: %s
it_it: Fallita la ricerca della directory: %s
pl_pl: Nieudane szukanie katalogu: %s

source: Fax
fi_fi: Faksi
pl_pl: Faks

source: Files
fi_fi: Tiedostot
pl_pl: Pliki

source: Find
fi_fi: Haku
it_it: Trova
pl_pl: Znajd¼

source: Finish
fi_fi: P‰‰t‰
it_it: Fine
pl_pl: Koniec

source: First Name
fi_fi: Etunimi
it_it: Nome
pl_pl: Imiê

source: From
fi_fi: L‰hde
it_it: Da
pl_pl: Od

source: Global Address Book
fi_fi: Yleinen osoitekirja
it_it: Rubrica Generale
pl_pl: Ogólna ksi±¿ka adresowa

source: Group
fi_fi: Ryhm‰
it_it: Gruppo
pl_pl: Grupa

source: Home Address
fi_fi: Kotiosoite
it_it: Indirizzo Abitazione
pl_pl: Adres domowy

source: Home City
fi_fi: Kotikaupunki
it_it: Città
pl_pl: Miasto

source: Home Country
fi_fi: Kotimaa
it_it: Nazione
pl_pl: Kraj

source: Home Phone
fi_fi: Puhelin (koti)
it_it: Telefono Abitazione
pl_pl: Tel. dom.

source: Home Postal Code
fi_fi: Postinumero (koti)
it_it: CAP
pl_pl: Kod pocztowy

source: Home State/Province
fi_fi: Kotil‰‰ni tai alue
it_it: Provincia
pl_pl: Wojewód¼two

source: Home Street Address
fi_fi: Katuosoite (koti)
it_it: Indirizzo Abitazione
pl_pl: Adres domowy

source: IMSP Address Book Administration
fi_fi: IMSP-osoitekirjan hallinta
it_it: Amministrazione Rubrica IMSP
pl_pl: Administracja ksi±¿k± adresow± IMSP

source: Import Address Book, Step %d
fi_fi: Osoitekirjan tuonti, askel %d
it_it: Importa Rubrica, Passo %d
pl_pl: Import ksi±¿ki adresowej, krok %d

source: Import/Export Address Books
fi_fi: Tuo/Vie osoitekirjoja
it_it: Importa/Esporta Rubrica
pl_pl: Import/Eksport ksi±¿ki adresowej

source: Invalid ID
fi_fi: Virheellinen ID
it_it: ID non valido
pl_pl: Niepoprawny ID

source: Invalid address book
fi_fi: Ep‰kelpo osoitekirja
it_it: Rubrica non valida
pl_pl: Niepoprawna ksi±¿ka adresowa

source: Invalid address book: %s
fi_fi: Ep‰kelpo osoitekirja: %s
pl_pl: Niepoprawna ksi±¿ka adresowa: %s

source: Invalid email
fi_fi: Virheellinen s‰hkˆpostiosoite
it_it: Email non valido
pl_pl: Niepoprawny email

source: Invalid entry
fi_fi: Virheellinen merkint‰
it_it: Voce non valida
pl_pl: Niepoprawny wpis

source: Invalid key specified.
fi_fi: M‰‰ritelty avain on virheellinen
it_it: Chiave speficicata non valida
pl_pl: Niepoprawna definicja klucza.

source: Invalid name
fi_fi: Virheellinen nimi
it_it: Nome non valido
pl_pl: Niepoprawna nazwa

source: Invalid objectId
fi_fi: Virheellinen objectId
it_it: OggetoID non valido
pl_pl: Niepoprawny objectId

source: LDAP support is required but the LDAP module is not available or not loaded.
fi_fi: LDAP-tuki on pakollinen, mutta LDAP-moduuli ei ole k‰ytett‰viss‰ tai ladattu.
it_it: E' richiesto il supporto LDAP, ma il modulo LDAP non è abilitato o caricato.
pl_pl: Obs³uga LDAP jest wymagana, ale modu³ LDAP jest niedostêpny lub nieza³adowany.

source: Last Modified
fi_fi: Muokattu viimeksi
it_it: Ultima Modifica
pl_pl: Ostatnio zmodyfikowany

source: Last Name
fi_fi: Sukunimi
it_it: Cognome
pl_pl: Nazwisko

source: List
fi_fi: Lista
it_it: Elenco
pl_pl: Lista

source: Matching
fi_fi: On
it_it: Confronta
pl_pl: Fraza

source: Maximum Number of Contacts
fi_fi: Yhteystietojen enimm‰ism‰‰r‰
it_it: Numero massimo di Contatti
pl_pl: Maksymalna liczba kontaktów

source: Maximum number of pages
fi_fi: Suurin sallittu m‰‰r‰ sivuja.
it_it: Numero Massimo di pagine
pl_pl: Maksymalna ilo¶æ na stronê

source: Menu List
fi_fi: Valikkolista
it_it: Elenco Menu
pl_pl: Menu Lista

source: Missing DN in LDAP source configuration.
fi_fi: DN puuttuu LDAP l‰hdem‰‰rittelyist‰.
it_it: DN mancato nella configurazione LDAP originale
pl_pl: Brak DN w konfiguracji ¼ród³a LDAP.

source: Mobile Phone
fi_fi: Matkapuhelin
it_it: Cellulare
pl_pl: Telefon kom.

source: Modify failed: (%s) %s
fi_fi: Muokkaus ep‰onnistui: (%s) %s
it_it: Modifica fallita: (%s) %s
pl_pl: Modyfikacja niepowiad³a siê: (%s) %s

source: More than 1 entry found
fi_fi: Lˆytyi useampi kuin 1 merkint‰‰
it_it: Trovata più di 1 voce
pl_pl: Wiêcej ni¿ 1 wpis znaleziony

source: Move
fi_fi: Siirr‰
it_it: Sposta
pl_pl: Przenie¶

source: Move left
fi_fi: Siirr‰ vasemmalle
it_it: Sposta a sinistra
pl_pl: Przenie¶ w lewo

source: Move right
fi_fi: Siirr‰ oikealle
it_it: Sposta a destra
pl_pl: Przenie¶ w prawo

source: Mulberry Address Book
fi_fi: Mulberry-osoitekirja
it_it: Rubrica Mulberry
pl_pl: Ksi±zka adresowa Mulberry

source: Multiple persons with address [%s], but none with name [%s] already exist
fi_fi: Osoitekirjassa oli monta henkilˆ‰ osoitteella [%s], mutta ei ket‰‰n nimell‰ [%s].
it_it: Esistono già più persone con indirizzi [%s], ma non con nome [%s]
pl_pl: Istnieje wiele osób z adresem [%s], ale ¿adna z nazw± [%s]

source: My Address Book
fi_fi: Oma osoitekirja
it_it: Rubrica Personale
pl_pl: Moja ksi±¿ka adresowa

source: My Address Books
fi_fi: Omat osoitekirjat
it_it: Rubriche Personali
pl_pl: Moja ksi±¿ka adresowa

source: Name
fi_fi: Nimi
it_it: Nome
pl_pl: Nazwa

source: Name Format
fi_fi: Nimen muoto
it_it: Formato del Nome
pl_pl: Format nazwy

source: New Contact
fi_fi: Uusi yhteystieto
it_it: Nuovo Contatto
pl_pl: Nowy kontakt

source: Next
fi_fi: Seuraava
it_it: Successivo
pl_pl: Nastêpne

source: Nickname
fi_fi: Lempinimi
it_it: Soprannome
pl_pl: Pseudonim

source: No %s entry found for %s
fi_fi: Merkint‰‰ %s ei lˆytynyt %s:lle
it_it: Nessuna voce %s trovata per %s
pl_pl: Nie znaleziony wpis %s dla %s

source: No address books found.
fi_fi: Ei lˆytynyt ainuttakaan osoitekirjaa.
it_it: Nessuna rubrica trovata
pl_pl: Nie znaleziono ksi±¿ki adresowej.

source: No contacts found
fi_fi: Ei lˆytynyt yhteystietoja
it_it: Nessun contatto trovato
pl_pl: Nie znaleziono kontaktów

source: No vCard data was found.
fi_fi: vCard tietoja ei lˆytynyt.
it_it: Non è stato trovato dati vCard
pl_pl: Nie znaleziono danych vCard.

source: None
fi_fi: Ei mit‰‰n
it_it: Nessuno
pl_pl: ¯aden

source: Notes
fi_fi: Muistiinpanot
it_it: Appunti
pl_pl: Notatki

source: Number of items per page
fi_fi: Tietoja lukum‰‰r‰ sivulla
it_it: Numeri di articoli per pagina
pl_pl: Ilo¶æ wpisów na stronê

source: Object not found
fi_fi: Objektia ei lˆytynyt
it_it: Oggetto Non trovato
pl_pl: Objekt nieznaleziony

source: Office
fi_fi: Toimisto
it_it: Ufficio
pl_pl: Biuro

source: Once you save this option page, the address book will be permanently deleted. If this is not what you want, then you must change your selection to "None".
fi_fi: Kun talletat t‰m‰n asetussivun, niin osoitekirjasi poistuu lopullisesti. Jos et halua poistaa osoitekirjaasi, niin sinun pit‰‰ muuttaa valinnaksi "Ei mit‰‰n".
it_it: Dopo aver salvato questa pagina opzione, la rubrica sarà cancellata definitivamente. Se non vuoi questa opzione, devi cambiare la selezione a "Nessuna".
pl_pl: Je¶li raz zapiszesz stronê z opcjami, ksi±¿ka adresowa bêdzie bezwzglêdnie usuniêta. Je¶li to nie jest tym czego chcesz, wówczas musisz zmieniæ swój wybór na "Brak".

source: Only one vcard supported.
fi_fi: Tuettuna vain yksi vcard.
it_it: Supportata solo una vCard

source: Other Options
fi_fi: Muut asetukset
it_it: Altre Opzioni
pl_pl: Inne opcje

source: PGP Public Key
fi_fi: Julkinen PGP-avain
it_it: Chiave Pubblica PGP
pl_pl: Klucz publiczny PGP

source: Permission Denied
fi_fi: K‰yttˆ kielletty
it_it: Permesso Negato
pl_pl: Brak uprawnieñ

source: Permission denied
fi_fi: K‰yttˆ kielletty
it_it: Permesso negato
pl_pl: Brak uprawnieñ

source: Permissions
fi_fi: Oikeudet
it_it: Permessi
pl_pl: Uprawnienia

source: Pine Address Book
fi_fi: Pine-osoitekirja
it_it: Rubrica Pine
pl_pl: Ksi±¿ka adresowa Pine

source: Please name the new contact list:
fi_fi: Anna nimi uudelle yhteystietolistalle:
it_it: Nomima il nuovo elenco contatti
pl_pl: Proszê podaæ nazwê nowej listy kontaktów:

source: Previous
fi_fi: Edellinen
it_it: Previsione
pl_pl: Poprzedni

source: Query failed: (%s) %s
fi_fi: Kysely ep‰onnistui: (%s) %s
it_it: Operazione fallita: (%s) %s
pl_pl: Zapytanie nie powiod³o siê: (%s) %s

source: Quick Search
fi_fi: Pikahaku
it_it: Ricerca rapida
pl_pl: Szybkie szukanie

source: Read failed: (%s) %s
fi_fi: Luku ep‰onnistui: (%s) %s
it_it: Lettura fallita: (%s) %s
pl_pl: Czytanie nie powiod³o siê: (%s) %s

source: Reading contacts is not available.
fi_fi: Yhteystietojen luku ei ole k‰ytett‰viss‰.
it_it: Lettura dei contatti non abilitata
pl_pl: Nie dostêpny odczyt kontaktów.

source: Really delete this contact?
fi_fi: Haluatko poistaa t‰m‰n yhteystiedon?
it_it: Sei sicuro di eliminare questo contatto?
pl_pl: Czy napewno usun±æ ten kontakt?

source: Records displayed:
fi_fi: N‰ytett‰v‰t tiedot:
it_it: Visualizza annotazioni:
pl_pl: Wy¶wietlone rekordy:

source: Remove address book
fi_fi: Poista osoitekirja
it_it: Elimina Rubrica
pl_pl: Usuñ ksi±zkê adresow±

source: Remove column
fi_fi: Poista sarake
it_it: Rimuovi colonna
pl_pl: Usuñ kolumnê

source: Remove from this list
fi_fi: Poista t‰lt‰ listalta
it_it: Rimuovi da questo elenco
pl_pl: Usuñ z tej listy

source: Replace existing address book with the imported one? <strong>Warning: This deletes all entries in your current address book.</strong>
fi_fi: Korvaa olemassaoleva osoitekirja tuodulla osoitekirjalla. <strong>Varoitus: T‰m‰ poistaa kaikki merkinn‰t nykyisest‰ osoitekirjastasi.</strong>
it_it: Sostituisci la rubrica esistente con quella importata? <strong>Attenzione: Questa operazione cancella tutte le voci della rubrica corrente.<strong>
pl_pl: Zast±piæ obecn± ksi±¿kê adresow± importowan±? <b>Ostrze¿enie: Ta operacja usunie dotychczasowe wpisy w obecnej ksi±¿ce adresowej.</b>

source: Requested object not found.
fi_fi: Pyydetty‰ objektia ei lˆytynyt.
it_it: Oggetto richiesto non trovato
pl_pl: ¯adany objekt nieznaleziony.

source: Reset to Defaults
fi_fi: Palauta oletukset
it_it: Azzera i valori predefiniti
pl_pl: Przywróc domy¶lne

source: S/MIME Public Certificate
fi_fi: Julkinen S/MIME-varmenne
pl_pl: Publiczny certyfikat S/MIME

source: STARTTLS failed: (%s) %s
fi_fi: STARTTLS ep‰onnistui: (%s) %s
it_it: STARTTLS fallita: (%s) %s
pl_pl: Operacja STARTTLS nie powiod³a siê: (%s) %s

source: Save
fi_fi: Talleta
it_it: Salva
pl_pl: Zapisz

source: Saving contacts is not available.
fi_fi: Yhteystietojen talletus ei ole k‰ytett‰viss‰.
it_it: Salvataggio contatti non disponibile.
pl_pl: Zapisywanie kotnaktów jest niedostêne.

source: Search
fi_fi: Haku
it_it: Cerca
pl_pl: Wyszukiwanie

source: Search failed
fi_fi: Haku ep‰onnistui
it_it: Ricerca fallita
pl_pl: Wyszukiwanie nie powiod³o siê

source: Search failed: %s
fi_fi: Haku ep‰onnistui: %s
it_it: Ricerca fallita: %s
pl_pl: Wyszukiwanie nie powiod³o sie: %s
