<?xml version="1.0"?>
<!-- $Horde: vacation/locale/es_ES/help.xml,v 1.1 2006/02/17 19:37:01 jan Exp $ -->
<help>

<entry id="account-manager" md5="8bea683af55ecd824f00a46097ca70db" state="uptodate">
    <title>Botones del men&#xFA;: Administrador de cuentas</title>
    <heading>Administrador de cuentas</heading>
    <para>
    El bot&#xF3;n Administrador de cuentas le devuelve al m&#xF3;dulo de gesti&#xF3;n de cuentas principal.
    </para>
</entry>

<entry id="set-install" md5="f983ffd3db21bfeed55fa2bf12a82f3c" state="uptodate">
    <title>Casilla Activar/definir</title>
    <heading>Casilla Activar/definir</heading>
    <para>
    Seleccione esta casilla para Activar (o definir) una notificaci&#xF3;n de ausencia. 
    Es decir, &#xE9;sto le indica al sistema que se desea crear una notificaci&#xF3;n de ausencia. 
    Si ya existiera una configuraci&#xF3;n de notificaci&#xF3;n de ausencia, se sustituir&#xE1;.
    </para>
</entry>

<entry id="unset-remove" md5="0fa1f83a23d6621e325df002dab70a6d" state="uptodate">
    <title>Casilla Anular/eliminar</title>
    <heading>Casilla Anular/eliminar</heading>
    <para>
    Seleccione esta casilla para Anular la configuraci&#xF3;n de notificaci&#xF3;n de ausencia. La 
    eliminaci&#xF3;n de la configuraci&#xF3;n detiene el env&#xED;o de notificaciones de ausencia.
    </para>
</entry>

<entry id="message-composition" md5="eacff9a86b13b212bab5932283267a60" state="uptodate">
    <title>Redacci&#xF3;n del mensaje</title>
    <heading>Redacci&#xF3;n del mensaje</heading>
    <para>
    En el medio dispone de una amplia ventana de redacci&#xF3;n de mensaje para elaborar 
    la notificaci&#xF3;n de ausencia. Se trata del mensaje que se enviar&#xE1; a los dem&#xE1;s. Hay
    un mensaje de ejemplo que se puede modificar para ajustarlo a sus necesidades.
    </para>
    <para>
    El mensaje de notificaci&#xF3;n puede incluir cabeceras de correo y deber&#xED;a incluir, al menos, 
    la cabecera Asunto:. Bajo NING&#xDA;N concepto debe incluir una cabecera Para: ya que &#xE9;sta se
    genera de forma autom&#xE1;tica. Si en el mensaje aparece la cadena $SUBJECT, se sustituir&#xE1; por 
    la l&#xED;nea de Asunto del mensaje original cuando se env&#xED;e la respuesta.
    </para>
</entry>

<entry id="vacation-alias" md5="38472f5597e7aaf28a67f11eb0de3dbd" state="uptodate">
    <title>Direcci&#xF3;n apodo</title>
    <heading>Direcci&#xF3;n apodo</heading>
    <para>
    Aqu&#xED; se puede indicar uno de sus apodos. Normalmente la notificaci&#xF3;n de ausencia no se 
    enviar&#xE1; en respuesta a mensajes que no contengan su direcci&#xF3;n de correo actual en las l&#xED;neas
    Para: o Cc:. Sin embargo, a menudo se dispone de varias direcciones de correo (apodos) con
    destino en el mismo buz&#xF3;n. Este campo le permite especificar este tipo de direcciones apodo
    para que tambi&#xE9;n se genere la notificaci&#xF3;n de ausencia.
    </para>
</entry>

</help>
